{
    "en": {
        "46249559846912": "Accessing GG.Log:\n\nWell, here we are again. I'm sending the drones out to all their original scouting locations. Once I confirm the conditions are the same I'll get to work. \n\nThis place... I still remember being in awe of these rainbow fields. It felt like being in a beautiful dream.\n\nAnd I guess in a way it was, because it ended much too soon.",
        "2919070778650624": "Accessing GG.Log:\n\nI had the drones rebuild the conservatory exactly as it was before. I was so happy to see it standing there again, its glass filtering the beautiful daylight of this magical place.\n\nWhen it was done, for a moment I almost thought things were back to normal. I thought maybe I would just walk inside and start again like nothing had happened.\n\nAnd though I know that's not the case, it was still so nice to finally be home again.",
        "2919401625350144": "Accessing GG.Log:\n\n\nOh mushrooms, my first love. I still remember the day mom told me that they aren't actually plants, I couldn't believe it.\n\nAfter I got that field guide, I would always sneak into the forest with grandma's old suitcase and collect as many as I could. When she found out, mom was so upset. But I think she was more upset about grandma's suitcase than anything else. I didn't know it was special to her.",
        "2925665176645632": "Accessing GG.Log:\n\n\nI sometimes used to bring my lunch here and stare at these colossal fossils, wondering what this world looked like when they were alive. It's a world of slimes now but who knows what it was before?\n\nAnd if the universe has room for a whole world and its ecosystem changing course, maybe we should accept the same of each other?\n\nJeez, talking about the past sure resonates these days. I wonder what profound thoughts I had to share back then?",
        "2926063069294592": "Accessing GG.Log:\n\n\nI used to be afraid of the water. It felt like it was endless and would just swallow you up. I was only ever willing to dip my feet in the shallows, where I could see the bottom, see the extent of it.\n\nAnd now... what would you even call what I plunged into? Water so deep, so endless that I may never see the surface again.\n\nI'm feeling sorry for myself again. I should get back to work.",
        "2926249740988416": "Accessing GG.Log:\n\n\nI had been pacing all over the conservatory after it happened, my mind racing with what I should have done differently. I felt so guilty, so misguided. I ended up in these ruins, and I just slumped up against one of the walls, totally exhausted.\n\nThe stones were so solid and cold, and I felt the weight of the history they carried with them. And then a tiny bug crawling along one of the cracks in the wall slipped inside it and vanished. It passed through these ancient stones as if they were smoke.\n\nThat's when it all came to me.",
        "103647438322397188": "Accessing GG.Archive:\n\nThese tidepools remind me of when I would go to the beach with mom and dad. I never wanted to swim, I was too scared to do it. Instead I would wade in a tidepool and read this old book my mom had about a legendary explorer. They were a slime rancher who trekked across the entire Far, Far Range, making discoveries that would go on to make history.\n\nI used to dream about being someone like that. Being fearless and just diving into new adventures. I guess this is my chance.",
        "6130845238030336": "Accessing GG.Log:\n\n\nI was so in over my head when I first started here. I remember hauling jellystone back to the conservatory by hand because I was so excited. Breathless and sweating, I was going about everything all wrong, but I was happy.\n\nThere's little time now, so I'll need these refinery links if I'm going to be efficient.\n\nThis time I'm going to do it right.",
        "6130845259001857": "Accessing GG.Log:\n\n\nThe prisma waves seem to affect each area of the island differently, expressing a full spectrum of color in some places, but alternating between or splitting the spectrum in others.\n\nAnd they actively change. Sometimes quickly and constantly, others more slowly. In my first year here every season looked different to me. It was lovely while it lasted.",
        "6130845263196161": "Accessing GG.Log:\n\nThe giant mushrooms on this island are responsible for maybe the greatest mycological discovery of my life.\n\nSorry, but it's a secret.",
        "6130845263196163": "Accessing GG.Log:\n\n\nEver since I came back, things have been a little fuzzy, like some of my memories stayed behind.\n\nSo I come here now to clear my head. I just let the sound of the falling water drown everything out and then in that white noise I can sometimes think clearly again.\n\nBut then all I see is it happening again, so I take a few breaths, steady myself, and get back to work.",
        "6130845263196165": "Accessing GG.Log:\n\n\nI grew attached to this tree when I first discovered it. I used to sit here and tell it all about myself. But these days it's different. I see myself in it now: two different paths struggling against the other, bound to this island, and changed by it.\n\nBut unlike this tree, I hope to leave the island some day. I want to find a way home. I really do.",
        "6130845263196168": "Accessing GG.Log:\n\n\nThe breach is so much smaller now. It fills me with hope. I remember when I first found it I just walked right in to the labyrinth and began exploring its endless, grey halls, not even understanding what was really happening.\n\nBut it's not so easy this time. Whatever I do, I need to shut the door tight behind me. I can't let it all happen again after coming this far. ",
        "6130845263196169": "Accessing GG.Log:\n\n\nI know I'm on a mission here, but that hasn't changed anything about these geysers: they're still fun as heck.\n\nI think I can afford a few minutes for a splash like the old days...",
        "103647438322397187": "Accessing GG.Archive:\n\n\nUgh, I forgot my fork. Looks like it's hand noodles again...",
        "6130845263196172": "Accessing GG.Log:\n\n\nThe first time I was here I turned this entire ruined complex into a beautiful garden. I'd never know the original purpose of this place, but I thought its creators might be happy knowing that far into the future someone was making sure it still had purpose.\n\nThere's no time for that now, but I am going to at least plant some of my favorite flowers right here and hope that in time they'll flourish and cover these ruins once more.\n\nMaybe if I ever make it back home I can see it myself.",
        "103647438322397186": "Accessing GG.Archive:\n\n\nOh good, I was looking for a place to store all my giant mushrooms anyway.\n...\n... ...\nI bet dad would have laughed at that one.",
        "6130845263196174": "Accessing GG.Log:\n\n\nWhen I left the ranch, when I left my home, I thought that somehow I would prove myself. That I would prove to my parents that my choice was the right one and they would forgive me for not continuing their legacy.\n\nBut that's not how it worked out. And before I started my journey I heard that they had sold the ranch, and... and I just couldn't face them. So I left again without seeing them.\n\nI regret that choice every day. I wish I could have said goodbye.",
        "103647438322397185": "Accessing GG.Archive:\n\n\nI got the idea for this conservatory from a history book I had as a kid. I thought it was so lovely, the way that you could be inside it but feel like you were in the world outside at the same time.\n\nI wish I had something like this back home. Maybe then I wouldn't always have had to run off to look for plants and mushrooms. Maybe I would have been closer to them...",
        "6130845263196176": "Accessing GG.Log:\n\n\nI feel at home here. When I traveled across the Glass Desert it was caves just like this one that gave me shelter and allowed me to survive my trek. Just feeling walls around me and solid ground beneath my feet gave me all the security I needed to close my eyes and make it through another night.\n\nBut I can do without some of it. Like if I ever even smell roasted cactus again I'm pretty sure I'd barf.",
        "6130845263196177": "Accessing GG.Log:\n\n\nI never managed to conclude if the prisma waves caused all this lava to erupt to the surface but I believe it did. The rainbow grass and iridescent rocks; all lovely to see and the ecosystem seems to co-exist with it to some degree, but this lava, this is the breaking point.\n\nMy guess is it started like it always does: it creeps up a few degrees over the years and you hardly notice and then one day you realize you're cooking.\n\nUgh, I wish I had a dog to pet right now.",
        "103647438322397184": "Accessing GG.Archive:\n\n\nI just found my first slime fossil on the island. It looks like such a happy little thing. You know, we still have no idea how these are formed? We can travel across the stars in the blink of an eye but we don't know how this goofy face ends up in a rock?\n\nI think that's quite reassuring really. I'm glad this world still has its mysteries to share.",
        "6130845263196179": "Accessing GG.Log:\n\nThis gate is still sealed too, so I really must have been the first to enter since it was abandoned.\n\nIt was here that I had my first doubts. I thought I was talking to engineers: problem solvers, people who could fix what I found. But once we left the labyrinth and met up here I saw they were smiling. They were excited at the sight of opportunity. The company had sent their money people, not engineers. I don't think they had even considered stabilization.\n\nIt wasn't long before it all collapsed.",
        "103647438288842752": "Accessing GG.Archive:\n\nMy gosh, this grass! Just look at the colors change as I speak! I just arrived at this island and I'm already finding one of the most unique botanical discoveries in recent memory?\n\nIt's all too good to be true!",
        "92768106557337601": "Accessing GG.Log:\n\n\nI used to start my mornings with a jog along this path. It felt so great to feel the sea breeze as I'd make my way to the hollow trees ahead.\n\nSometimes I would even come back at the end of my day and watch the sun set.\n\nBut I also think this is where I got robbed by a ringtail slime...",
        "103647438322397189": "Accessing GG.Archive:\n\n\nHistory is a funny thing. When you're young you're told how important it is, how it's the greatest teacher. But then you see the people out there with power, the ones making history, and they ignore the past.\n\nI suppose I'm no different. In a way I'm out here trying to escape my family's history.\n\nI'm sorry mom and dad. I'm sorry grandma. But I really want this.",
        "103647438322397190": "Accessing GG.Archive:\n\nWhat a fascinating place! I've never seen flora split in two different chromatic variations like this before. On one side, beautiful, shimmering oranges and golds, and on the other, deep, verdant greens. It's extraordinary!",
        "103647438322397191": "Accessing GG.Archive:\n\n\nI am a GENIUS. I've made so many great discoveries on this island but this latest one changes everything.\n\nI found a giant mushroom cap here about the size of a pizza, turned it UPSIDE DOWN, added sauce, cheese, peppers and some other mushrooms, baked it and voila!\n\nI'm going to call it Mega Mushroom Pizza and I'm going to eat it every day.",
        "103647438322397192": "Accessing GG.Archive:\n\n\nI love this spot because it lets you take in so much of the island. The sounds of slimes hopping about, the birds chirping, the wind as it moves through the trees, and the waves of the sea all come together like a song.\n\nThere is music in nature if we only just sit and listen. And I have a whole lifetime on this island to do just that.",
        "103647438322397193": "Accessing GG.Archive:\n\n\nTrees like this one can live for thousands of years. I used to think that compared to us, they must perceive time very slowly, but then I realized that was because I was putting people at the center of time.\n\nIn reality, trees have been here long before us so their perception of time is closer to truth. We are here for just a moment before moving on, and the trees remain.\n\nI wonder who else this tree will meet? I wonder if it will tell them about me?",
        "103647438322397194": "Accessing GG.Archive:\n\n\nI'm feeling good today! I think I'm finally getting a handle on things here and I'm at my favorite spot ready to watch the sun set with a bunch of yummy cookies I baked all... by... myself. And you know what? I've earned them because I've been working so, so hard and wait a sec what is up with this statue that-\n\nYOU HAVE GOT TO BE KIDDING ME!",
        "103647438322397195": "Accessing GG.Archive:\n\n\nI thought I wasn't going to find a way into this place but there's a huge hole in the wall on this end big enough for an elephant to pass through! I think it's time I finally did some exploring inside this structure.\n\nThis feels just like when I was a kid and I'd sneak into the woods. It'll be just me and my discoveries. I feel very good. And excited!",
        "103647438322397196": "Accessing GG.Archive:\n\n\nYAAAAAHOOOOOOOOOOO!",
        "103647438322397197": "Accessing GG.Archive:\n\n\nHey, you, wherever you are out there! This message is for whoever built this place:\n\nI don't know why you built it, or what happened to you, but I just want to let you know that I'm going to plant some stuff here to make it look nicer.\n\nI know I'm new here, so I don't mean to overstep, but if I do this, maybe some bees will stop by and this place will become an important part of the ecosystem. I hope that's ok with you.",
        "103647438322397198": "Accessing GG.Archive:\n\n\nI think I've mostly tried to not think about leaving home. This island has so much to distract me, so much of it that's mine to study... but then I look out to the sea and see the sun rise and I know that they're seeing the sun rise like that too, and all of the sudden they're here with me.\n\nI hope they're ok. And I hope that some day they'll say they're proud of me.",
        "103647438322397199": "Accessing GG.Archive:\n\n\nCaves like this have always kind of creeped me out. The stone walls and the darkness, they made me feel trapped. I was always more at home being outdoors, with the sky or at least a tree canopy above my head and the soil beneath my feet.\n\nI suppose those feelings are the same ones that brought me here in the first place.",
        "103647438322397200": "Accessing GG.Archive:\n\n\nI think I need to just sit here for a minute or three to catch my breath and collect myself.\n\nI was careless, too busy marveling at the tropical foliage here and a geyser shot me into the air, almost dropping me right into a pit of lava!\n\nI sometimes worry I took on too much here... that I'm not ready to be on my own.",
        "103647438322397201": "Accessing GG.Archive:\n\n\nAnd here we are, back at Ember Valley? The labyrinth must wrap around most of the island!\n\nJeez, how long was I even in there? Next time I'm definitely bringing lunch. And an extra fork.\n\nIn any case, I need to rest up and head right back in there. This is starting to feel like a truly amazing scientific and historical discovery. I need to make some calls!",
        "185949743276089344": "Accessing GG.Log:\n\nWhat an amazing discovery! This glacier wasn't even here when I first came to the island. I'm not sure how that's possible so I'm sending out additional drones to collect more data.\n\nIn the mean time, I am going to see if this 'snow' is as fun as the stories I read as a kid...",
        "185949743288672256": "Accessing GG.Log:\n\n\nI can hardly believe it... saber slimes? Everyone knows they've been extinct since some time after the Jellasic Period. Could this glacier somehow have contained them and this world like a time capsule? Perhaps it was frozen at the bottom of the Slime Sea and the seismic activity from Ember Valley shook it loose.\n\nI need to keep exploring.",
        "185949743288672257": "Accessing GG.Log:\n\nThese auroral effects here, the ghostly trees, and surfaces that materialize at night, are similar to the phenomena inside the Labyrinth. And that shouldn't be possible given the current state of the breach. I am beginning to suspect that the ice shell that remains surrounding this glacier is amplifying the prisma waves, like creating an echo chamber where the effects in the environment are more concentrated.",
        "185949743288672258": "Accessing GG.Log:\n\nWhile waiting for the drones to finish collecting their data I built a snowman. I had seen them before in books, and since I had an extra carrot, I figured it was worth a shot.\n\nI am no sculptor, and I immediately took pity on my snowman. I was glad he couldn't talk.\n\nBut then as the hours passed, he looked even worse. It was midday and the sun's rays were warming my cheeks. And then I realized why this place wasn't here before."
    },
    "zh": {
        "2919070778650624": "正在读取GG日志：\n\n我让无人机完全按照以前的模样重建了温室。我很高兴看到它再次矗立在那里，它的玻璃过滤着这个神奇地方的美丽日光。\n\n完成后有那么一刻，我几乎以为一切都恢复正常了。我以为自己会走进去再次开始一切，就像什么都没发生过一样。\n\n虽然我知道现实并非如此，但终于重返家园还是那么美好。",
        "2919401625350144": "正在读取GG日志：\n\n哎，蘑菇，我的初恋。还记得那天妈妈告诉我它们实际上不是植物，我简直不敢相信。\n\n得到那本野外指南后，我总是带着姥姥的旧手提箱偷偷溜到森林里去，尽可能多地收集蘑菇。妈妈知道后非常生气。我觉得她最不满的事应该还是姥姥的手提箱，我那时不知道这对她来说很特别。",
        "2925665176645632": "正在读取GG日志：\n\n我有时会带着午餐来，盯着这些巨大的化石，猜想它们活着的时候这个世界是什么样子的。现在是一个到处都是史莱姆的世界，但谁知道从前是什么样的？\n\n如果宇宙有容纳一整个世界及其生态系统变化过程的空间，也许我们也应该会互相接受彼此？\n\n天呐，如今谈论过去肯定会引起共鸣。我想知道那时的我有什么深刻的想法要分享来着？",
        "2926063069294592": "正在读取GG日志：\n\n我以前很怕水，感觉它无边无际，会把人吞没。我只愿意把脚伸进浅水里，我能看到底，也知道水有多深。\n\n而现在……该怎么称呼我陷入的境况？水那么深，无穷无尽，我可能再也回不到水面了。\n\n我再次为自己感到难过。该回去工作了。",
        "2926249740988416": "正在读取GG日志：\n\n\n事情发生后，我一直在整个温室里踱步，脑子里飞速思考有哪些事是我不该做的。我感到非常愧疚、迷茫。最后我还是来到了这些废墟，瘫靠在一面墙上，身心俱疲。\n\n石头是如此坚硬冰冷，我感受到了它们所承载的历史的重量。这时，一只小虫子沿着墙上的裂缝爬行，溜到里面消失了。它穿过了这些古老的石头，仿佛它们是烟雾一样。\n\n我就是在那时有了一个想法。",
        "103647438322397188": "正在读取GG档案：\n\n这些潮水池让我想起和爸爸妈妈去海滩的时候。我从来不去游泳，因为太害怕了不敢游。我会在潮水池里蹚水，读妈妈的一本关于传奇探险家的老书。讲的是一个徒步穿越了整个致远牧星的史莱姆牧场主，他所做出的发现将继续创造历史。\n\n我曾经梦想成为那样的人。无所畏惧，不停投身于新的冒险。我觉得这是我的机会。",
        "46249559846912": "正在读取GG日志：\n\n好吧，再来一次。我正在将无人机派往它们原本的所有侦察地点。一旦我确认条件相同，就会开始工作。\n\n这个地方……我仍然记得彩虹原野多么地让我惊叹，仿佛置身于一个美丽的梦境之中。\n\n我觉得在某种意味上这就是梦，因为它结束得太快了。",
        "6130845238030336": "正在读取GG日志：\n\n\n当我刚来到这里的时候，真是一头雾水毫无头绪。我记得自己兴奋过头，用手把胶冻石拖回温室，累得大汗淋漓上气不接下气。我犯了好多好多错，但却很开心。\n\n时间不多了，要想提高效率的话，我得用上这些精炼链接。\n\n这次我不会犯错了。",
        "6130845259001857": "正在读取GG日志：\n\n棱镜波似乎会对岛上的各个区域产生不同的影响，某些地方会出现所有光谱的颜色，但其他地方则在光谱间交替或分裂。\n\n它们会活跃地变化。时而快速并持久，时而较缓慢。我在这里的第一年时，每个季节看起来都不同。颜色持续存在的时候还是很令人欣喜的。",
        "6130845263196161": "正在读取GG日志：\n\n这个岛上的巨型蘑菇也许是我一生中最伟大的真菌发现了。\n\n抱歉，不过这是个秘密。",
        "6130845263196163": "正在读取GG日志：\n\n自从我回来后，事情就变得有点模糊了，仿佛我的某些记忆被遗忘了一样。\n\n所以我现在来到这里是为了清理自己的头绪。我任由瀑布的水声淹没一切，在这个白噪声中，有时我能够再次清晰地思考。\n\n但后来我看到的只是事情再次发生，所以我深呼吸了几次让自己镇定下来，继续回到工作中。",
        "6130845263196165": "正在读取GG日志：\n\n第一次发现这棵树时，我就对它产生了依恋。我曾经常常坐在这里，向它讲述自己的一切。但现在情况不同了。我感觉自己就像这棵树：两条不同的道路相互争斗，与这座岛屿相连，并被它改变。\n\n但与这棵树不同的是，我希望有一天能离开这个岛。我想找到回家的路，真的很想。",
        "6130845263196168": "正在读取GG日志：\n\n缺口已经小了很多，这让我充满了希望。记得第一次发现它时，我径直走进迷宫，开始探索它没有尽头的灰色大厅，甚至不明白到底发生了什么。\n\n但这一次可没那么容易。无论做什么，我都要破釜沉舟。事到如今，我不能让这一切再次发生。",
        "6130845263196169": "正在读取GG日志：\n\n我知道自己是带着任务来的，但也无法改变这些间歇泉好玩到不行的事实。\n\n花个几分钟，像过去那样弄一身湿也没事吧……",
        "103647438322397187": "正在读取GG档案：\n\n\n唉，忘带叉子了。又得吃手抓面了……",
        "6130845263196172": "正在读取GG日志：\n\n第一次来到这里时，我把整个荒废的建筑群打造成了一个美丽的花园。我永远也不会知道这个地方原本是用来做什么的，但我猜建造这里的人要是知道在遥远的未来，仍然有人在保障这里的存在意义，他们应该会很高兴吧。\n\n时间不多了，但至少要在这里种一些我最喜欢的花，希望有朝一日它们能茁壮成长，再次覆盖这些废墟。\n\n如果我能回到家，也许我能亲眼看到这一幕。",
        "103647438322397186": "正在读取GG档案：\n\n\n嗯不错，反正我一直在找能存放我所有巨型蘑菇的地方。\n……\n……\n我敢说，爸爸肯定会笑话的。",
        "6130845263196174": "正在读取GG日志：\n\n当我离开牧场，离开家时，我觉得我能证明自己。我会向父母证明我的选择是正确的，他们也会原谅我没有继续他们的事业。\n\n但结果并非如此。在我开始旅程之前，听说他们已经卖掉了牧场，而且……我无法面对他们。于是我没见他们就再次离开了。\n\n我每天都在后悔当时的选择。我真希望那时能跟他们好好道别。",
        "103647438322397185": "正在读取GG档案：\n\n\n我从小时候的一本历史书中得到了这个温室的点子。我觉得它很美好，你在温室里时，可以同时拥有身处外面世界的感觉。\n\n真希望我家里也有这样的东西。那样的话我就不用一直跑出去寻找植物和蘑菇了。说不定还能更接近它们……",
        "6130845263196176": "正在读取GG日志：\n\n在这里我有宾至如归的感觉。当我穿越玻璃荒漠时，正是像这样的洞穴给了我庇护，让我能够在跋涉中幸存下来。仅是感受到周围有墙壁环绕和脚下坚实的土地，就能给我所有的安全感。我得闭上眼睛，度过另一个夜晚了。\n\n不过有些洞穴我也用不上。再闻到烤仙人掌的味道，我确定会吐。",
        "6130845263196177": "正在读取GG日志：\n\n我一直无法断定棱镜波是否导致了这些熔岩喷出地面，但我相信应该有关系。彩虹草和彩虹色岩石看起来都很惹人喜爱，而生态系统似乎在某种程度上与它共存，但是熔岩才是突破点。\n\n我的猜测是它像往常那样开始：熔岩在这几年悄无声息地逐渐升温，然后有一天你突然发现原来自己已经是热锅上的蚂蚁了。\n\n唉，我真希望现在有只狗让我摸摸。",
        "103647438322397184": "正在读取GG档案：\n\n\n刚刚是我第一次在岛上发现史莱姆化石。它看起来真是个快乐的小东西。你知道吗，我们还不知道它们是怎么形成的呢。我们可以在眨眼间穿越星辰，可却不知道这张傻乎乎的小脸蛋是怎么变成石头的。\n\n我认为这真的很让人宽慰。我很高兴这个世界还有各种奥秘等待探索。",
        "6130845263196179": "正在读取GG日志：\n\n这道门还是封着的，所以我肯定是这里被遗弃后第一个进去的。\n\n我的第一个疑问就是在这里产生的。我以为那些跟我交谈的人是工程师——解决问题的专家，可以解决我发现的问题。但是我们离开迷宫在这里见面时，我看到他们脸上的微笑。机遇令他们兴奋不已。这些人是公司派来的财务人员，而不是工程师。我认为他们甚至没考虑过这里的稳定发展。\n\n没过多久，一切都崩溃了。",
        "103647438288842752": "正在读取GG档案：\n\n天呐，这些草！我说话的时侯它的颜色在变化！我刚到这个岛，就已经有了最近记忆中最独特的植物发现？\n\n这一切都美好得令人难以置信！",
        "92768106557337601": "正在读取GG日志：\n\n在过去，我的清晨一般从沿着这条小路慢跑开始。随着我走向前面的空心树，海风也会吹在我的身上，真舒服。\n\n有时我甚至会在一天结束时回来看日落。\n\n但我也觉得这就是我被浣熊史莱姆抢劫的地方……",
        "103647438322397189": "正在读取GG档案：\n\n\n历史是一件有趣的事情。当你年轻的时候，人们会告诉你它有多么重要，它是最伟大的老师。但当你看到那些位高权重的人，那些创造历史的人，他们却忽略了过去。\n\n我应该跟他们不一样。在某种程度上，我正在这里努力逃避家族的历史。\n\n对不起爸爸妈妈。对不起姥姥。但我真的很想这样做。",
        "103647438322397190": "正在读取GG档案：\n\n多么迷人的地方！我以前从未见过植物群像这样分裂成两种不同的色彩变化。一边是美丽的、闪闪发光的橙色和金色，另一边是深邃、青翠的绿色。真是太不寻常了！",
        "103647438322397191": "正在读取GG档案：\n\n\n我真是个天才。我在这个岛上有过很多了不起的发现，但最后这个发现改变了一切。\n\n我在这里找到了一个披萨大小的巨型蘑菇菌盖，把它倒过来，加入酱汁、奶酪、辣椒和其他一些蘑菇，烤好了，瞧！\n\n我要叫它超级蘑菇披萨，天天吃。",
        "103647438322397192": "正在读取GG档案：\n\n\n我喜欢这个地方，因为它可以让你领略岛上的大部分风景。史莱姆弹来跳去的声音、鸟儿的鸣叫声、穿梭树林的风还有大海的波浪都像一首歌一样汇集在一起。\n\n如果坐下倾听，就能听到大自然中的乐声。在这座岛上，我有一辈子的时间来做这件事。",
        "103647438322397193": "正在读取GG档案：\n\n\n这些树可以活几千年。我以前觉得和人们相比，它们感知时间的速度肯定很慢，但后来我意识到，那是因为我把人放在了时间的中心。\n\n实际上，树木早在我们之前就已经存在了，因此它们对时间的感知更接近真理。我们在这里逗留片刻便继续前进了，而树木却一直都存在。\n\n我想知道这棵树还会遇到谁？我想知道它会不会告诉他们关于我的事？",
        "103647438322397194": "正在读取GG档案：\n\n\n今天感觉很好！我终于搞定这里的事情了，在我最喜欢的地方准备好享用一堆我自己烤的美味饼干，接下来就要看日落了……你知道吗？这是理所应当的奖励，因为我一直在努力工作，等一下，这尊雕像是怎么回事——\n\n你一定是在跟我开玩笑！",
        "103647438322397195": "正在读取GG档案：\n\n\n我以为自己找不到进入这个地方的方法，但这一端的墙上有个大洞，大到足以让一头大象通过！我总算在这个建筑物里进行了一些探索。\n\n这感觉就像我小时候偷偷溜进树林一样。整个世界只有我和我的发现。这种感觉真好，而且让人兴奋！",
        "103647438322397196": "正在读取GG档案：\n\n\n呀吼喔喔喔喔喔喔！",
        "103647438322397197": "正在读取GG档案：\n\n\n嘿，你，不管你在哪里！这条信息是给建造这个地方的人的：\n\n我不知道你为什么建造它，或者你发生了什么事，但我只是想让你知道，我要在这里种植一些东西让它看起来更漂亮。\n\n我知道自己是新来的，所以并不想越界，但要是我重建这里，也许会有一些蜜蜂逗留，然后这个地方将成为生态系统的重要组成部分。希望你对此没意见。",
        "103647438322397198": "正在读取GG档案：\n\n\n我大部分时间都在努力不去想离开家这件事。这个岛有很多东西吸引着我，很多东西都是我要学习的……但后来我望向大海，看到太阳冉冉升起，我知道他们也在看着同样的日出，那一瞬间他们仿佛就在我身边。\n\n我希望他们一切都好。也希望有一天他们会以我为傲。",
        "103647438322397199": "正在读取GG档案：\n\n\n这样的洞穴总是让我毛骨悚然，石墙和黑暗让我感觉自己被困住了。还是户外让我更自在，头顶上有天空，或者哪怕只有一个树冠，而脚下则是大地。\n\n这些感觉和当初把我带到这里的感觉是一样的。",
        "103647438322397200": "正在读取GG档案：\n\n\n我觉得需要在这里坐上个几分钟来喘口气，让自己振作起来。\n\n我太粗心大意了，净顾着惊叹这里的热带植物，一个间歇泉把我喷到空中，差点害我掉进熔岩坑里！\n\n我有时担心自己在这里承担了太多……我还没有准备好独自一人来面对这些。",
        "103647438322397201": "正在读取GG档案：\n\n\n好了，我们又回到灰烬山谷了？迷宫肯定环绕了岛上的大部分地区！\n\n天呐，我在那里呆了多久？下次我绝对要带上午餐，加上一把备用的叉子。\n\n无论如何我得休息一下，然后再回去。我开始觉得这着实是一个惊人的科学和历史发现。我得打几个电话！",
        "185949743276089344": "正在读取GG日志：\n\n多么惊人的发现啊！我第一次来这座岛的时候，这座冰川甚至还不在这里。我不确定这是怎么发生的，所以我派了更多的无人机来收集数据。\n\n与此同时，我要看看这场“雪”是不是和我小时候看过的故事一样有趣……",
        "185949743288672256": "正在读取GG日志：\n\n\n太难以置信了……剑齿史莱姆？所有人都知道它们在胶罗纪时期之后一段时间就灭绝了。难道它们不知因何而存活在这座冰川中？这里就像一个时间胶囊？或许这座冰川一直被冻在史莱姆之海海底，是灰烬山谷的地震活动导致它脱离的。\n\n我需要继续探索。",
        "185949743288672257": "正在读取GG日志：\n\n这里的这些极光效果、幽灵树木和会在夜间显现的表面，与迷宫内部的现象十分相似。考虑到目前的破坏状况，这应该是不可能的。我开始怀疑，冰川周围的冰壳正在放大棱镜波，这就像创造了一个回音室，使得环境中的效果更为集中。",
        "185949743288672258": "正在读取GG日志：\n\n在等待无人机完成收集数据时，我堆了一个雪人。我以前在书上见过雪人，因为我有多根胡萝卜，我觉得值得一试。\n\n我不是雕塑家，并且我立刻开始同情这个雪人。幸好它不能说话。\n\n一段时间之后，它变得更糟糕了。正午时分，阳光温暖着我的脸颊。然后，我意识到为什么这个地方之前不在这里了。"
    },
    "ja": {
        "2919070778650624": "ACCESSING GG.LOG...\n\nドローンたちを使って、グリーンハウスを再建した。ガラス越しに降り注ぐ、魔法のように美しいこの島の陽光…あのころとまったく同じ姿に、胸がいっぱいになった。\n\n再建作業が完了したとき、何もかもが元にもどったように錯覚しかけた。何事もなかったように中に入って、最初からやり直せるような気がした。\n\nもちろん、そうではないことはわかっている。それでも、やっともどってこられたことは、素直にうれしい。",
        "2919401625350144": "ACCESSING GG.LOG...\n\nキノコは、私の初恋の相手。植物ではないと母から教えられた日のことは、今でも覚えている。とても信じられなかった。\n\nあの図鑑を手に入れてからは、祖母の古いスーツケースを持ってこっそり森に出かけては、キノコを採れるだけ採って帰った。母に見つかってものすごく怒られたけれど、あんなに怒ったのはきっと、祖母のスーツケースを勝手に持ち出したからだ。母にとってそんなに大切なものだったなんて、私は知らなかった。",
        "2925665176645632": "ACCESSING GG.LOG...\n\nときどきお弁当を持ってここに来て、巨大な化石をながめながら、いろいろなことを考えた。たとえば、「あの巨大な生物が化石になる前、この星はどんなところだっただろう」、とか。\n今はスライムの惑星だけれど、その前はどうだったかなんて、誰にもわからない。\n\nこの宇宙では、1つの惑星の生態系が一変してしまうようなことだって起きる。だったら、私たち人間も、おたがいの変化を受け入れるべきなのでは…？\n\n…こんなふうに昔のことを思い出すと、今の私へのヒントに思えてきたりする。\nあのころの私は、他にどんなことを考えていただろう。",
        "2926063069294592": "ACCESSING GG.LOG...\n\n子どものころは、水辺に近づくのが怖かった。底が知れなくて、近づいたら飲み込まれそうで。浅瀬でピチャピチャ遊ぶのが精いっぱい。底がちゃんと見えていて、深さを把握できるところでないかぎり、足を踏み入れることなんてとてもできなかった。\n\n…なのに私は、とんでもないところへ飛び込んでしまった。あまりに深くて、底なしで、もう二度と、水面を見ることすらかなわないかもしれない。\n\n…ダメだ、また自分をあわれんでる。作業にもどらないと。",
        "2926249740988416": "ACCESSING GG.LOG...\n\n事が起きたあと、私はグリーンハウスの敷地内をひたすら歩き回って、考えた。いったい、どうすればよかったのか。頭の中をいろいろな想いがすごいスピードで駆けめぐる。罪悪感、だまされたくやしさ…気がついたらこの遺跡群にいて、私はかべに身をあずけるように寄りかかった。ヘトヘトだった。\n\nかべの石はがっちりと固くて、冷たくて、そこに宿った歴史の重みを感じた。そのとき…かべに入ったヒビに沿って、1匹の小さな虫が歩いているのが見えた。虫は、ヒビの中にスルッと入って消えた。まるで煙のように、いにしえの石の中に吸い込まれていった。\n\nアイデアをひらめいたのは、そのときだった。",
        "103647438322397188": "ACCESSING GG.ARCHIVE.LOG...\n\nこのエリアの潮だまりを見てると、お母さんとお父さんに連れられて海へ出かけたことを思い出す。私は海に入るのが怖くて、泳ごうと思ったことはなかったけど。\n代わりに、潮だまりに足をひたしながら、お母さんが持ってた古い本を読んだ。伝説の探検家のお話。その探検家はスライムランチャーで、ハルカーナ星をすみずみまで冒険して、歴史に残る発見をいくつもした。\n\n小さいころは、そんな人にあこがれてた。まだ見ぬ冒険に、恐れず飛び込んでいく人。\nこの島に来た今、私にもそのチャンスがめぐってきたんだ。",
        "46249559846912": "ACCESSING GG.LOG...\n\nもう一度。ドローンたちを、当初の探索ポイントへ飛ばす。条件が同じであることが確認でき次第、作業に取りかかる。\n\nこの場所…この、虹色の草原を、ただうっとりとながめたこと、今でも思い出せる。まるで、美しい夢を見ているようだった。\n\nある意味、そのとおりだったのかもしれない。それは夢のように、あっというまに終わりを迎えたのだから。",
        "6130845238030336": "ACCESSING GG.LOG...\n\nこの島で暮らしはじめたころの私は、明らかに、自分の処理能力以上のことに手を出してしまっていた。採掘したゼリーストーンを、自力でせっせとグリーンハウスまで運んだりして。\nワクワクする心が勝って、つらいとも思わなかった。息を切らして、汗だくで、何をするにも手際は最悪だった。それでも、あのころの私は楽しかった。\n\nだけど今は、時間がない。効率的に作業を進めるには、この精製リンクは不可欠だ。\n\n今度こそ、私は間違えない。",
        "6130845259001857": "ACCESSING GG.LOG...\n\nプリズマウェーブが島の環境にもたらす影響は、エリアごとに異なるようだ。一部のエリアでは虹色が全色見られる一方、色が刻々と変化するエリアや、一部の色のみが見られるエリアもある。\n\nそしてその色は、絶えず移ろう。めまぐるしく変化するケースもあれば、ゆっくりと移り変わる場合もある。\nここで暮らしはじめた最初の年は、季節ごとに景色がまったく違って見えた。とても美しかった。けれどそれも、すべて失われてしまった。",
        "6130845263196161": "ACCESSING GG.LOG...\n\nこの島に群生する巨大なキノコのおかげで、私は、人生最大の菌類学的大発見をした。\n\n…その内容は、ヒミツだ。",
        "6130845263196163": "ACCESSING GG.LOG...\n\nもどってきてからというもの、どうしても、ぼんやりすることが多くなった。まるで、記憶の一部を置き去りにしてきてしまったように。\n\nだから、頭をすっきりさせたいときは、ここへ来る。流れ落ちる水の音がすべてをかき消してくれるようで、ホワイトノイズにひたっているうちに、また頭が働きだしたりする。\n\nだけど、いくら考えても、その先に見えるのは同じ結末。だから、何度か深呼吸して、心を落ち着けて、また作業にもどる。",
        "6130845263196165": "ACCESSING GG.LOG...\n\n初めて見たときから、この木には愛着を感じて、よくここに座っては、自分のことを話して聞かせたりした。\nだけど今は、この木に自分を重ねてしまう。相反する、2つの道。どちらもこの島に捕らわれ、この島によって変えられてしまった…\n\nだけど、私はこの木とは違う。いつか、この島を出たいと思う。故郷に帰りたい。心から、そう思う。",
        "6130845263196168": "ACCESSING GG.LOG...\n\nひび割れは、かなり小さくなっている。これなら希望が持てる。\nこの迷宮を見つけたとき私は、深く考えもせずに足を踏み入れ、無限に続くような灰色の回廊を調べはじめた。何が起きているのか、まるで理解していなかった。\n\nでも今回は、そんなにかんたんな話じゃない。どんなことになっても、背後で扉を閉じて封印しなくてはいけない。\nやっとここまで来た。同じ間違いをくり返すわけにはいかない。",
        "6130845263196169": "ACCESSING GG.LOG...\n\n私には、やり遂げなければならないことがある。それでも、この間欠泉を見ていると、心楽しい気持ちになる。\n\n時間はない。でも、少しくらいなら…あのころのように水遊びをしても、罰は当たらないだろう…",
        "103647438322397187": "ACCESSING GG.ARCHIVE.LOG...\n\nうわ、またフォーク忘れた。麺を手づかみは、ツラいんだよなぁ…",
        "6130845263196172": "ACCESSING GG.LOG...\n\n初めてこの場所を訪れたとき、私はこの遺跡を、美しい庭園にしようと思った。もともとどんな目的で造られた場所なのか、今となっては知るすべはない。それでも、遠い未来にここを訪れて、この場所に新しい役目を授ける人間がいたら、造り手たちはよろこんでくれそうだと思った。\n\n今は、そんなことをしている時間はない。でも、せめて私の好きな花をいくつか植えておこうと思う。月日がたって、この花が増えて、またこの遺跡をおおいつくす日がくることを願って。\n\n無事に帰ることがかなったら、私も、この目で見られるかもしれない。",
        "103647438322397186": "ACCESSING GG.ARCHIVE.LOG...\n\nよし！こんな場所があるなら、巨大キノコも採り放題！置き場所に困る心配ナシ！\n…\n……\nなんてね。あんなでっかいキノコ、外で見つけたって採ってこられないし。\n\nわれながらサムいコメント…お父さんのジョークといい勝負。",
        "6130845263196174": "ACCESSING GG.LOG...\n\n牧場をあとにしたとき…家を出たとき私は、「これで自分が正しいことを証明できる」と思った。両親に、自分の選択が正しかったことをわかってもらえるはずだと。そうすれば、ふたりの後をつがなかったことも、許してもらえるだろうと考えた。\n\nでも、そうはならなかった。旅に出る前に、両親がうちの牧場を売ったことを知ってしまった。合わせる顔がなくて、さよならも言わずに、その場をあとにした。\n\n今でも、後悔しない日はない。きちんとお別れを言いたかった。",
        "103647438322397185": "ACCESSING GG.ARCHIVE.LOG...\n\n「グリーンハウス」のアイデアは、子どものころに持ってた歴史の本を参考にした。屋内にいても外にいるみたいな建物なんて、子ども心に、「ステキすぎる」と思った。\n\n実家にもこんな場所があったら、私は、植物やキノコを探してしょっちゅう抜け出すこともなかったかもしれない。そしたらお父さんとお母さんとも、もっと仲よく暮らせてたかもしれないな…",
        "6130845263196176": "ACCESSING GG.LOG...\n\nここは、とてもくつろげる。ルリ砂漠を渡ったとき、なんとか歩ききることができたのは、こんな洞くつで体を休められたからだった。自分のまわりに、かべがある。足の下には、固い地面。それだけで安心できて、私は目を閉じ、また一夜をやりすごすことができた。\n\nそれでも、思い出すだけでうんざりすることもある。焼きサボテンのニオイ。あれをまたかがされたら、私はきっと、吐いてしまうだろう。",
        "6130845263196177": "ACCESSING GG.LOG...\n\nこんなふうに地表に溶岩がふきだしているのも、プリズマウェーブの作用なのだろうか。結局、結論は出なかったけれど、きっとそうなのだと思う。\n虹色の草や岩肌はとても美しいし、この島の生態系も、ある程度はプリズマウェーブとの共存を果たしているように見える。でも、この溶岩だけは問題だ。\n\n噴火が始まる仕組みは、どんなケースも共通している。溶岩は長い年月をかけてほんのわずかずつ上昇を続けるため、地表から見ていても、まず異変に気づけない。そしてある日突然、炎の川が流れ出すのだ。\n\n…犬でもなでて、心を落ち着かせたくなる…",
        "103647438322397184": "ACCESSING GG.ARCHIVE.LOG...\n\nこの島に来て初めて、スライムの化石を見つけた。なんだかとっても陽気そうな顔をしてる。\nスライムの化石がどんなふうにできるのかは、いまだにナゾなんだって。別の惑星へ一瞬で行けちゃう技術はあるのに、この、見ると思わず力が抜けちゃうスライムの顔が、どんなふうに石になったのかは、誰にもわからないなんて…\n\nだけどそれって、ホッとする。この世界にはまだ、ナゾが残されてるってことだから。",
        "6130845263196179": "ACCESSING GG.LOG...\n\nこのゲートも、封印されたまま…\nということは、思ったとおり、ここが無人になって以降、私より前に誰かが訪れたことはなかったということだろう。\n\nここに立ったとき、私は初めて疑念を抱いた。\n私は彼らを、技術者だと思っていた。私が見つけたものを“直して”、問題を解決してくれると。\nでも、迷宮を出てここで落ち合ったとき、彼らは笑っていた。それは、「カネづる」を目の当たりにして興奮している者の顔だった。あの会社が派遣してきたのは、技術者ではなく、カネかせぎ屋。彼らの頭には、安定化させることなんて1ミリもなかったのだろう。\n\nそれからまもなく、すべては崩壊した。",
        "103647438288842752": "ACCESSING GG.ARCHIVE.LOG...\n\nこの草、すごい！見てるとどんどん色が変わってく！島についたばっかりなのに、もうこんなに珍しい植物が見つかるなんて…こんな大発見、最後にしたの、いつだった…？\n\n夢みたい！信じられない！",
        "92768106557337601": "ACCESSING GG.LOG...\n\nこの道を、毎朝ジョギングした。この先にある、中が空洞になった木のところまで。潮風がとても心地よかった。\n\n1日の仕事を終えて、沈む夕日を見るために、もう一度ここへ来ることもあった。それぐらい、お気に入りの場所だった。\n\nでも、ラクーンスライムの窃盗被害に遭ったのも、たしかここだったような…",
        "103647438322397189": "ACCESSING GG.ARCHIVE.LOG...\n\n「歴史」って、ヘンなものだと思う。子どもはみんな、「歴史からは多くのことを学べます」って教わる。歴史は、すごく重要なものだって。だけど、世界で権力を振るってる人や、実際に歴史を作ってる人を見ると、誰も過去から学んでない。\n\nだけど私も、人のことは言えないな。うちの家族が代々受けついできた歴史から逃れたくて、こんなところにいるんだから。\n\nお母さん、お父さん、ごめんなさい。おばあちゃんも、ごめんね。だけどこれは、どうしてもゆずれないの。",
        "103647438322397190": "ACCESSING GG.ARCHIVE.LOG...\n\nすごい…思わず見入っちゃう…！草の色が、スパッと2色に分かれてる。こんな場所、他に見たことない！片側は夜明けのようなサンゴ色で、もう片方は夕暮れのようなラベンダー色をしてる。フシギ！",
        "103647438322397191": "ACCESSING GG.ARCHIVE.LOG...\n\n私って、やっぱり天才。この島ではたくさん大発見をしてきたけど、今回のが、ダントツ優勝。\n\nかさが、ピザぐらいでっかいキノコを発見！そのかさをひっくり返して、ソースとチーズとピーマンと、他のキノコを乗っけて焼いたら…できあがり！\n\n名づけて、「メガ・マッシュルーム・ピザ」！今日から毎日食べよっと。",
        "103647438322397192": "ACCESSING GG.ARCHIVE.LOG...\n\nここは、特にお気に入りの場所。この島のいろんな要素が、全部集まってる。\nスライムたちがはねる音、鳥たちのさえずり、木々のあいだをふき抜ける風の音、波の音…全部が美しいハーモニーを奏でていて、まるで歌みたい。\n\n立ち止まって耳をかたむければ、自然は音楽であふれてる。私は一生、この島で、それを味わえるんだ。",
        "103647438322397193": "ACCESSING GG.ARCHIVE.LOG...\n\n木って、何千年も生きつづける。だから、私たち人間と比べたら、時間の流れがゆっくりなんだろうなって思ってた。だけどそれって、人間を基準に考えてるからだよね。\n\n木は、人類が誕生するよりずっと前から存在してて、木にとっての時間の流れかたのほうが、きっと本当のはず。私たち人間はほんの一瞬だけ生きて、すぐにいなくなってしまう。だけど木は、ずっとここにいる。\n\nこの木は、これからどんな人たちに出会うんだろう。その人たちに、私のことを教えてくれたりするのかな。",
        "103647438322397194": "ACCESSING GG.ARCHIVE.LOG...\n\n今日は、とってもいい気分！島での生活にもだいぶ慣れてきたし、お気に入りの夕日観賞スポットにお出かけしてみた。おいしいクッキーも、いーっぱい持って！これぜーんぶ、私がひとりで焼いたんだから！今日はすっごくがんばったから、そのごほうび…ってあれ？なんでこんなところに石像が…\n\nうわ。や　ら　れ　た…！！",
        "103647438322397195": "ACCESSING GG.ARCHIVE.LOG...\n\n中に入るのはムリそうだと思ったけど、こっち側のかべに、ゾウ1頭ぐらい余裕で入れそうなでっかい穴を発見！これはもう、中を調査するしかないよね！\n\n子どものころを思い出すな…こっそり家を抜け出しては森へ出かけた。誰にもじゃまされずに大発見し放題！気分、最高。高まる…！",
        "103647438322397196": "ACCESSING GG.ARCHIVE.LOG...\n\nいえええぇぇぇい！\nたああああぁぁぁのしいいいいぃぃぃー！",
        "103647438322397197": "ACCESSING GG.ARCHIVE.LOG...\n\nもしもーし！ここを造った人ー！どこにいるか知らないけど、メッセージ残しまーす！\n\nあなたがどうしてこんなもの造ったのか知らないし、造ったあなたがその後どうなったのかもわからないけど、私はここに、植物を植えるつもりです。そしたら、もっときれいになると思うから。\n\nあとから来た分際で、出過ぎたことをするつもりはありません。でも、植物が生えていればミツバチが集まって、この場所は生態系の大事な一部になります。だから、あなたもこのアイデアに賛成してくれるとうれしいです。",
        "103647438322397198": "ACCESSING GG.ARCHIVE.LOG...\n\n家を出たときのことは、あまり考えないようにしてきた。\n幸い、この島は珍しいものばかりで、調査するのにいそがしくて、余計なことを考えてるヒマなんてない。だけど…ふと海を見て、そこに朝日がのぼってたりすると、「今ごろ、こんな朝日を見てるんだろうな」なんて思ってしまう。そして急に、ここにいっしょにいるような気がしてきて…\n\n元気でいてほしい。そしていつか、「よくやったね」って言ってほしい。",
        "103647438322397199": "ACCESSING GG.ARCHIVE.LOG...\n\nこういう洞くつ、なんだか怖くて、昔から苦手。まわりを岩のかべにぐるっと囲まれてて、真っ暗で、閉じ込められた気分になる。\n子どものころからずっと、外にいるほうが落ち着いた。上を向けばちゃんと空が見えて、天井っぽいものがあるとしても、それは葉をしげらせた木の枝とかで、足の下には土があって…そういう場所だと、安心できた。\n\nそもそも私がこの島へ来たのも、そんな気持ちに動かされたからなんだろうな。",
        "103647438322397200": "ACCESSING GG.ARCHIVE.LOG...\n\nちょっと腰を下ろして、落ち着こう…\n\nうかつだった。熱帯の木の葉に見とれてて、気がついたら、間欠泉にふき上げられてた。もう少しで溶岩の中に真っ逆さまだった…！\n\nときどき、ふと不安になる。私、自分の身の丈以上のことに、手を出しちゃってるのかな…私にはまだ、ひとり立ちなんて早いのかな。",
        "103647438322397201": "ACCESSING GG.ARCHIVE.LOG...\n\nあれ…？またノコリビ谷にもどってきた…ってことは、あの迷宮、この島をグルッとまわる造りになってるのかな…！\n\nそれにしても、どれぐらい中にいたんだろう？今度は、絶対お弁当持っていこう。それと、予備のフォークも。\n\nとりあえず、今日のところはしっかり休んで、すぐにまた迷宮の中を探検しないと。科学的にも歴史的にも、すごい大発見になりそうな予感。さっそく、あちこち連絡しなきゃ！",
        "185949743276089344": "ACCESSING GG.LOG...\n\nすごい…大発見だ！島に着いたとき、こんな氷河はなかった。これはいったい、どういうこと…？さらにドローンを飛ばして、データを収集しなければ。\n\nそのあいだに…この、「雪」というものを堪能しよう。子どものころに読んだ本の描写では、とても楽しそうだった…",
        "185949743288672256": "ACCESSING GG.LOG…\n\n信じられない…サーベルスライム？\nジュエラ紀後に絶滅したはず…常識だ。この氷河が、タイムカプセルのように環境ごと彼らを守っていたということ…？スライム海の底で凍りついていた陸地が、ノコリビ谷の火山活動の影響で浮上したのかもしれない。\n\nとにかく、フィールド調査を続けよう。",
        "185949743288672257": "ACCESSING GG.LOG…\n\nこの、オーロラのような現象といい、ゆうれいみたいな木といい、夜だけ姿を現す道といい…あの迷宮の中で見た光景と、あまりに似ている。壁に開いた穴の現在の状態を考えれば、そんなことはありえないはずだけれど。ひょっとして、いまだにこの離島をおおっている氷のカラが、プリズマウェーブの影響を増幅している…？壁に音が反射してエコーが発生するように、氷のドーム内では、プリズマウェーブのあらゆる効果が強まっているのかもしれない。",
        "185949743288672258": "ACCESSING GG.LOG…\n\nドローンでデータを収集しているあいだに、雪だるまを作ってみた。以前、本で見たことがあったし、ニンジンが1本あまっていたから、ちょうどいいと思って。\n\n私には彫刻の才能はない。できあがった雪だるまを見て、雪だるまに申し訳なくなった。彼に言葉を発する能力がなくてよかった。\n\nしかも、時間がたつにつれて、その姿はますますひどくなった。時刻はすでに真昼で、ほおに当たる日の光があたたかかった。\nそしてそのとき私は、この場所が以前は見つからなかった理由を悟ったのだ。"
    },
    "ko": {
        "2919070778650624": "Accessing GG.Log:\n\n드론을 시켜 온실을 예전 그대로의 상태로 복구하게 했다. 유리창 너머로 이곳의 아름다운 햇살이 비치는 온실을 볼 수 있어 정말 기뻤다.\n\n복구가 끝났을 때, 나는 잠깐이지만 모든 것이 정상적으로 돌아간 듯한 느낌을 받았다. 저 안으로 들어가서 아무 일도 없었다는 듯 다시 시작할 수 있을 것 같은 느낌 말이다.\n\n물론 그럴 일은 없겠지만, 그래도 다시 돌아오게 되어 기쁘다.",
        "2919401625350144": "Accessing GG.Log:\n\n아, 버섯. 내 첫사랑. 아직도 어머니께서 버섯은 식물이 아니라는 것을 알려주신 그날이 기억난다. 나로서는 믿을 수 없는 말이었지만 말이다.\n\n그 현장 지식을 얻은 이래로, 나는 할머니의 낡은 여행 가방을 들고 몰래 숲으로 가 버섯으로 가방을 가득 채우곤 했었다. 어머니는 그 사실을 아시곤 크게 화를 내셨다. 내가 보기에, 어머니가 화를 내셨던 건 할머니의 가방 때문이었던 것 같다. 그때는 그 가방이 어머니께 그렇게 중요한 물건인 줄은 몰랐다.",
        "2925665176645632": "Accessing GG.Log:\n\n가끔은 여기로 점심을 싸 들고 와선, 이 거대한 화석을 보며 이것들은 생전에 어떤 모습이었을지를 상상한다. 지금은 슬라임의 세상이 되어버렸지만, 그전에는 어떤 모습이었을지 누가 알겠는가?\n\n만약 이 우주가 하나의 세계를 담을 수 있을 만큼 넓고, 그 세계의 생태계가 변화하는 것이라면, 우리도 변화 이전의 세계와 이후의 세계를 받아들여야 하지 않을까?\n\n맙소사. 요즘 옛날이야기만 하는 것 같다. 예전의 나는 어떤 터무니없는 생각을 했을까?",
        "2926063069294592": "Accessing GG.Log:\n\n난 물을 무서워하곤 했다. 끝없는 물이 날 집어삼킬 것만 같았기 때문이다. 난 항상 바닥이 보이고, 깊이를 가늠할 수 있는 얕은 물에 발만 담그려 했었다.\n\n그리고 지금은... 내가 빠져 있는 이걸 뭐라고 불러야 할까? 너무 깊은 나머지 다시는 물 위를 볼 수 없는, 아득히 깊은 심해라고 해야겠지.\n\n또 자기 연민에 빠져 있군. 일이나 하러 가야겠다.",
        "2926249740988416": "Accessing GG.Log:\n\n\n그 사건이 일어난 후, 나는 온실을 서성거렸다. 어떻게 달리 대처해야 했는지에 대한 생각으로 머릿속이 가득했다. 나는 죄책감에 사로잡혀 있었으며, 잘못된 생각을 가지고 있었다고 여겼다. 결국 나는 이 유적에 도달했고, 이곳 벽 어딘가에 기대어 축 늘어져 있었다.\n\n내가 기댄 돌은 차갑고 단단했다. 그 돌에 간직된 역사의 무게가 느껴졌다. 그러던 중, 나는 자그마한 벌레가 벽에 생긴 균열 사이를 돌아다니다가 갑자기 사라진 것을 발견했다. 이 고대의 암석이 마치 안개라도 되는 것 마냥 통과했다.\n\n그 순간 난 모든 것을 이해했다.",
        "103647438322397188": "Accessing GG.Archive:\n\n이곳의 조수 웅덩이는 부모님과 함께 바다에 놀러 갔던 시절을 떠오르게 한다. 난 절대 수영을 하려 들지 않았다. 너무 무서웠기 때문이다. 대신 이런 웅덩이를 거닐며 어머니의 오래된 책을 읽고는 했다. 전설적인 모험가에 대한 책이었다. 머나먼 평야 전역을 누비며 역사에 길이 남을 위대한 발견을 한 슬라임 랜쳐였다.\n\n난 그런 사람이 되기를 꿈꿨었다. 두려움을 모르고, 새로운 모험을 찾아 다니는 그런 사람 말이다. 아마도 지금이 내 기회일지 모른다.",
        "46249559846912": "Accessing GG.Log:\n\n이곳에 다시 오게 되다니. 일단을 드론을 기존 정찰 위치로 보냈다. 전과 상태가 비슷하다면 일을 시작할 것이다.\n\n난 아직도... 이 무지갯빛 평원에 매료되었던 적이 기억난다. 아름다운 꿈만 같았지.\n\n생각해보면 정말 꿈만 같았군. 끝나도 너무 빨리 끝이 났으니. ",
        "6130845238030336": "Accessing GG.Log:\n\n\n이곳에 처음 도착했을 당시의 나는 정말 정신이 없었다. 너무 흥분한 나머지, 양손 가득 젤리석을 들고 온실로 향했을 때가 떠오른다. 땀이 뻘뻘 흐르고 숨이 차는 것도 아랑곳하지 않고 말이다. 모든 일을 이상한 방식으로 처리했지만, 행복한 시절이었다.\n\n이젠 시간이 얼마 남지 않았다. 효율을 높이려면 이 정제소 링크가 꼭 필요하다.\n\n이번엔 제대로 해 보이겠다.",
        "6130845259001857": "Accessing GG.Log:\n\n프리즈마 파동은 이 섬의 각 지역에 상이한 영향을 미치는 모양이다. 어느 곳에선 모든 색상 범위가 드러나지만, 다른 곳에서는 번갈아 가며 나타나거나 색상 범위가 나누어지기도 한다.\n\n그리고 그 색상은 활발하게 변화한다. 빠르게 계속 바뀌는 곳이 있는가 하면, 보다 천천히 바뀌는 곳도 있다. 이곳에서 첫 한 해를 보낼 때는, 모든 계절이 달라 보였다. 정말이지 아름다웠다.",
        "6130845263196161": "Accessing GG.Log:\n\n이 섬의 거대한 버섯은 아마도 내 생애 최고의 균류학적 발견일 것이다.\n\n미안, 이건 비밀이야.",
        "6130845263196163": "Accessing GG.Log:\n\n돌아온 뒤로 모든 것이 흐릿하다. 마치 내 기억의 일부를 남겨두고 온 것처럼 말이다.\n\n그래서 지금은 이곳에서 머릿속을 정리하고 있다. 폭포 소리가 다른 모든 소리를 집어삼키면, 가끔은 그 백색 소음 속에서 다시금 생각이 명확해지는 때가 있다.\n\n그러나 그 후에는 다시 그런 일이 반복되곤 한다. 그러니 심호흡을 하고, 자신을 가다듬은 다음, 다시 작업에 착수한다.",
        "6130845263196165": "Accessing GG.Log:\n\n이 나무를 처음 발견한 순간, 나는 이 나무에 대해 애착을 갖게 되었다. 난 이곳에 앉아 나에 대한 이야기를 풀어내곤 했다. 하지만 요즘은 조금 다르다. 요즘은 이 나무에서 나를 발견하곤 한다. 서로 다른 두 길이 대립하며, 이 섬에 발이 묶여, 섬에 의해 달라져 있는 모습을 말이다.\n\n하지만 이 나무와는 달리, 나는 언젠가 이 섬을 떠나고 싶다. 고향으로 돌아가고 싶다. 진심이다.",
        "6130845263196168": "Accessing GG.Log:\n\n틈새가 전보다 훨씬 작아졌다. 희망이 보인다. 처음 이 틈새를 발견했을 땐, 미궁으로 아무 생각 없이 걸어 들어가 끝없이 이어진 회색 복도를 조사했다. 무슨 일이 벌어지고 있는지 감도 잡지 못한 채로 말이다.\n\n그러나 이번에는 그렇게 쉽진 않을 것이다. 무슨 일을 하든, 내가 깔끔하게 마무리해야 한다. 여기까지 와 놓고 지난날을 반복해서는 안 된다. ",
        "6130845263196169": "Accessing GG.Log:\n\n해야 할 일이 있는 것은 알고 있지만, 이 간헐천은 하나도 바뀐 게 없다. 여전히 끝내주게 재밌다.\n\n오늘은 옛날처럼 물놀이를 할 시간을 조금 낼 수도 있을 것 같다...",
        "103647438322397187": "Accessing GG.Archive:\n\n\n이런, 포크를 깜빡했다. 또 손으로 국수를 먹어야 할 모양이다...",
        "6130845263196172": "Accessing GG.Log:\n\n처음 이곳에 왔을 때, 나는 이곳을 아름다운 정원으로 만들었다. 이곳의 원래 목적이 무엇이었는지는 알 수 없지만, 먼 미래의 누군가가 아직 이곳에 의미를 부여하고 있다는 걸 알면 이곳을 만든 이들도 기뻐할 거라고 생각한다.\n\n지금은 시간이 없지만, 최소한 이곳에 내가 좋아하는 꽃을 심을 예정이다. 언젠가 이 유적지에 꽃들이 만발하면 좋겠다.\n\n만약 집으로 돌아갈 수 있게 된다면, 내 눈으로 직접 확인할 수 있겠지.",
        "103647438322397186": "Accessing GG.Archive:\n\n\n다행이군. 마침 거대 버섯을 둘 곳을 찾고 있었는데, 잘 됐어.\n...\n... ...\n아버지가 계셨다면 이걸 듣고 피식 웃으셨을 거다.",
        "6130845263196174": "Accessing GG.Log:\n\n목장을 떠났을 때, 고향을 떠났을 때, 난 어떻게든 스스로를 증명할 수 있으리라 생각했다. 그러면 부모님께 내 선택이 옳았다는 걸 입증하고, 가업을 이어받지 않은 것을 용서받을 수 있으리라 여겼다.\n\n그렇게 흘러가진 않았지만 말이다. 여행을 떠나기 전, 나는 부모님이 목장을 파셨다는 말을 들었고... 그때부턴 부모님을 뵐 면목이 없었다. 그래서 나는 가족과 만나보지도 않고 다시 떠나 버렸다.\n\n난 매일 그 일을 후회한다. 작별 인사라도 했다면 얼마나 좋았을까.",
        "103647438322397185": "Accessing GG.Archive:\n\n\n이 온실은 어릴 적 읽어 본 역사책으로부터 영감을 받은 것이다. 실내에 있으면서도 바깥세상에 있는 기분을 느낄 수 있다니, 정말 좋다고 생각했다.\n\n고향에 돌아가도 이런 곳이 있다면 좋을 텐데 말이다. 그랬다면 식물과 버섯을 찾아 쏘다닐 필요도 없었겠지. 어쩌면 그것들을 보다 가까이 둘 수도 있었을 텐데...",
        "6130845263196176": "Accessing GG.Log:\n\n이곳은 집처럼 안심되는 곳이다. 유리 사막을 건널 무렵에는 이런 동굴이 피난처로 삼아 생존할 수 있었다. 기댈 벽이 있고, 발붙일 단단한 바닥이 있다는 사실만으로도 안심하고 눈을 감은 채 다음 날을 기약할 수 있게 해 주었다.\n\n물론 다 좋았던 건 아니었다. 구운 선인장 냄새를 한 번이라도 더 맡았다간 분명 토하고 말 것이다.",
        "6130845263196177": "Accessing GG.Log:\n\n지면의 용암 분출이 프리즈마 파동 때문에 일어나는 것이라는 결론에 도달할 수는 없었지만, 아마 그럴 거라고 생각한다. 무지개 잔디나 형형색색의 바위는 모두 아름답고, 이곳의 생태계는 파동과 일정 부분 공존하고 있는 것처럼 보인다. 하지만 이 용암은... 임계점인 듯하다.\n\n추측건대, 이것은 우리가 늘 겪어왔던 현상이다. 여러 해에 걸쳐 알아차릴 수 없을 정도로 기온이 상승하다가 어느 순간 펄펄 끓고 있다는 걸 발견하게 되는 거다.\n\n하아, 당장 쓰다듬을 개라도 있다면 좋으련만.",
        "103647438322397184": "Accessing GG.Archive:\n\n\n이 섬에서 첫 번째 슬라임 화석을 발견했다. 정말 행복해 보이는 화석이다. 알겠지만, 우린 아직도 이런 화석이 어떻게 만들어졌는지에 대해 아는 게 없다. 눈 깜짝할 새 별들 사이를 오갈 수는 있으면서, 이렇게 웃기는 얼굴 도장이 어떻게 돌에 찍혀 있는지는 모른다니.\n\n개인적으로는 정말 안심이 된다. 이 세상에 아직 풀리지 않은 비밀이 남아있다니 다행스러운 일이다.",
        "6130845263196179": "Accessing GG.Log:\n\n문은 아직 단단히 닫혀있다. 버려진 이래로 이곳을 방문한 사람은 내가 처음인 모양이다.\n\n처음으로 의구심을 품게 된 것이 이곳이었다. 난 나와 이야기를 나눈 사람들이 기술자들이라고 생각했다. 내가 발견한 문제를 고쳐줄 해결사들이라고 말이다. 하지만 미궁을 나와 이곳에서 다시 만난 그들은 웃고 있었다. 기회를 발견해서 흥분한 눈치였다. 회사에서 파견한 이들은 기술자가 아니라 돈에 환장한 사람들이었다. 아마 안정화는 고려하지도 않았을 것이다.\n\n머지않아 모든 것이 무너지고 말겠지.",
        "103647438288842752": "Accessing GG.Archive:\n\n우와, 이 잔디좀 봐! 끊임없이 색이 바귀고 있잖아! 이 섬에 방금 도착했지만, 벌써부터 엄청난 식물학적 발견을 한 거야?\n\n내가 꿈을 꾸는 건 아니겠지?!",
        "92768106557337601": "Accessing GG.Log:\n\n나는 매일 아침 이 길을 따라 조깅을 하곤 했다. 저 앞의 속이 빈 나무들로 향하는 길에 쐬는 바닷바람은 참으로 기분이 좋았다.\n\n가끔은 하루를 마무리하며 다시 돌아와 석양을 지켜 보기도 했다.\n\n하지만 생각해 보니 너굴 슬라임에게 도둑질을 당한 곳도 여기인 것 같은데...",
        "103647438322397189": "Accessing GG.Archive:\n\n\n역사란 참으로 흥미진진하다. 어린 시절에는 역사가 얼마나 중요한지, 얼마나 훌륭한 교사인지에 대해 배운다. 하지만 이후에는 정작 힘 있는 자들, 역사를 만들어가는 이들이 과거를 무시하는 걸 보게 된다.\n\n생각해 보니 나도 다를 바 없는 것 같다. 어찌 보면 나도 내 가족의 역사로부터 도망치려 하고 있으니 말이다.\n\n죄송합니다, 부모님. 죄송합니다, 할머니. 하지만 이건 제가 진심으로 원하는 일이에요.",
        "103647438322397190": "Accessing GG.Archive:\n\n정말이지 흥미로운 곳이다! 이렇게 두 가지의 상이한 색상으로 나뉘는 꽃은 본 적이 없다. 한 면은 아름답게 빛나는 주황빛과 황금빛인가 하면, 반대쪽 면은 짙고 싱그러운 녹색이라니. 대단한 발견이다!",
        "103647438322397191": "Accessing GG.Archive:\n\n\n난 천재다! 지금껏 이 섬에서 여러 대단한 발견을 해냈지만, 이번 발견은 모든 것을 바꿔 놓을 것이다.\n\n나는 피자 한 판 크기의 거대한 버섯 갓을 발견했다. 이걸 뒤집어 소스를 뿌리고, 그 위에 치즈, 페퍼로니, 또 다른 버섯을 얹어 구우면... 짜잔!\n\n난 이걸 메가 버섯 피자라고 부를 생각이다. 매일 먹어도 질리지 않을 것 같다.",
        "103647438322397192": "Accessing GG.Archive:\n\n\n나는 이곳을 좋아한다. 이곳에서는 섬의 많은 요소를 살펴볼 수 있다. 슬라임이 뛰노는 소리, 새들이 지저귀는 소리, 나무를 흔드는 바람 소리, 바다에서 들려오는 파도 소리가 하나의 노래처럼 엮인다.\n\n자연에는 가만히 앉아서 귀만 기울인다면 들리는 음악이 존재한다. 평생을 이 섬에서 그 음악을 들으며 보낼 수도 있겠지.",
        "103647438322397193": "Accessing GG.Archive:\n\n\n이런 나무는 천 년도 넘게 살 수 있다. 예전엔 우리와 비교하면 나무의 시간은 매우 느리게 간다고 생각했는데, 그건 내가 사람을 기준으로 삼았기 때문에 그리 생각했던 거였다.\n\n실제로 나무는 우리보다 더 오랫동안 여기 살았으니 그들의 관점이 더 정확하지 않을까? 우리는 여기 잠깐 있다가 떠나버리지만, 나무는 언제나 여기 있을 거니까.\n\n이 나무는 또 누굴 만나게 될까? 그들에게 내 이야기를 해 주려나?",
        "103647438322397194": "Accessing GG.Archive:\n\n\n오늘은 기분이 좋다! 드디어 이곳의 일이 정리되어가는 기분이다. 내가 즐겨 찾는 곳에서 노을을 볼 준비를 하고 내가... 직접... 구운 쿠키를 먹을 예정이다. 그리고 이 정도 사치는 부릴 수 있는 게 아닌가 싶다. 지금까지 내가 얼마나 죽어라 일했는데... 잠깐, 저 조각상은 또 뭐야-\n\n아 제발 좀!!!",
        "103647438322397195": "Accessing GG.Archive:\n\n\n처음엔 이곳에 들어오는 길을 찾지 못할 거라고 생각했는데, 코끼리가 드나들 정도로 큰 구멍이 나 있었다! 드디어 이곳의 내부를 탐험할 수 있을 것 같다.\n\n어릴 적에 숲속으로 숨어 들어가던 일이 떠오른다. 나, 그리고 내가 발견할 것들만 남게 되는 경험 말이다. 좋은 기분이다. 기대되는군!",
        "103647438322397196": "Accessing GG.Archive:\n\n\n야아아호오오오오오!",
        "103647438322397197": "Accessing GG.Archive:\n\n\n이봐, 거기 어딘가에 있는 당신! 이곳을 만든 당신에게 보내는 메시지야.\n\n이곳을 왜 만들었는지, 당신에게 무슨 일이 있었는지 모르겠지만, 여기에 식물을 좀 심을까 해. 훗날 보기에 더 좋아지지 않겠어?\n\n내가 여기 신입이란 건 알아. 주제넘게 굴려는 건 아니지만, 이걸 심으면 꿀벌도 찾아오도록 하며 이곳이 생태계에서 중요한 역할을 하게 될 수도 있잖아? 괜찮겠지?",
        "103647438322397198": "Accessing GG.Archive:\n\n\n집을 떠난 일은 떠올리지 않으려 애썼다고 생각한다. 이 섬은 내가 신경 써야 할 것들이 많았고, 연구해야 할 것도 많았지만... 바다를 바라보며 해가 뜨는 걸 보고 있자면 가족들도 나와 같은 일출을 보고 있을 거라는 생각이 들고... 느닷없이 다시 떠올리고 만다.\n\n다들 잘 지내고 계셔야 할 텐데. 그리고 언젠가 날 자랑스럽게 생각해 주셨으면 좋겠다.",
        "103647438322397199": "Accessing GG.Archive:\n\n\n이런 동굴은 항상 소름이 끼친다. 바위 벽과 어둠은 내가 갇힌 것만 같은 느낌을 준다. 나는 항상 바깥이 더 편했다. 높은 하늘, 아니면 적어도 나무 그늘을 머리에 이고, 흙이 발 아래를 받쳐주는 바깥 말이다.\n\n생각해 보니, 애초에 내가 이곳에 오게 된 것도 저런 느낌 때문이었다.",
        "103647438322397200": "Accessing GG.Archive:\n\n\n숨 좀 고르고 스스로를 추스리려면 여기서 잠깐 쉬어야 할 것 같다.\n\n너무 부주의했다. 열대 식물을 감상하느라 정신이 팔려서 간헐천 분출에 휘말리고 말았다. 덕분에 용암 구덩이에 떨어질 뻔했고!\n\n가끔은 내가 감당할 수 있는 것보다 큰일에 말려든 것이 아닌가 하는 걱정이 든다... 아직은 스스로 살아남을 준비가 되지 않은 것만 같다는 걱정이 말이다.",
        "103647438322397201": "Accessing GG.Archive:\n\n\n여긴... 다시 호박색 협곡으로 돌아왔다고? 이 미로는 섬 전체를 둘러싸고 있는 것이 분명하다!\n\n맙소사, 얼마나 오랫동안 이곳에 있었던 거지? 다음부턴 점심을 준비해와야 할 것 같다. 여분의 포크도 말이다.\n\n어찌 되었건 빨리 쉬고 다시 미로로 돌아가야겠다. 뭔가 진짜 엄청난 과학적, 역사적 발견이 될 것 같은 느낌이 든다. 어서 가서 연락을 취해야겠다!",
        "185949743276089344": "Accessing GG.Log:\n\n참으로 놀라운 발견이다! 이 빙하는 내가 처음 이 섬에 도착했을 때는 존재하지도 않았다. 어떻게 이런 일이 가능했는지 알 수 없었기에 추가적인 데이터 수집을 위해 더 많은 드론을 보냈다.\n\n그동안 나는 이 '눈'이라는 게 내가 어릴 적에 읽었던 이야기만큼 흥미진진한지 확인해 봐야겠다.",
        "185949743288672256": "Accessing GG.Log:\n\n\n도저히 믿을 수가 없다... 세이버 슬라임이라고? 젤라기 이래로 멸종되었다는 것은 모두가 아는 사실인데 말이다. 이 빙하가 일종의 타임캡슐처럼 세이버 슬라임과 이 세계를 보관하고 있던 건가? 어쩌면 슬라임 바다 밑바닥에 얼어붙어 있었고, 호박색 협곡의 지진 활동으로 인해 해저에서 떨어져 나온 것일 수도 있다.\n\n조사를 계속 이어 가야겠다.",
        "185949743288672257": "Accessing GG.Log:\n\n오로라가 이곳에 주는 영향, 유령 같은 숲, 밤이면 물질화되는 표면은 미궁 안에서 일어났던 현상과 유사하다. 균열의 현재 상태로 보아서는 불가능해야 할 현상인데 말이다. 이 빙하를 감싸고 있는 얼음 외피가 프리즈마 파동을 증폭시키고 있다는 생각이 든다. 마치 환경에 대한 영향력이 집중되는 반향실을 형성하고 있는 것처럼 말이다.",
        "185949743288672258": "Accessing GG.Log:\n\n드론들이 데이터 수집을 완료하기를 기다리는 동안 눈사람을 만들었다. 예전에 책에서 본 적이 있었고, 여분의 당근도 있었기에 만들어 보는 것도 괜찮겠다고 판단했다.\n\n나는 조각에는 소질이 없었기에, 머지않아 내 눈사람을 동정하게 되었다. 이 녀석이 말을 못하기에 망정이지.\n\n그러나 눈사람은 시간이 지날 수록 더 엉망이 되어갔다. 한낮이었고, 태양빛이 내 뺨을 따스하게 덥히고 있었다. 그 때, 나는 이 장소가 왜 전에는 이곳에 없었는지 깨닫게 되었다."
    },
    "pt": {
        "2919070778650624": "Acessando GG.Registro:\n\nEu fiz os drones reconstruírem o solário exatamente como era antes. Fiquei tão feliz em vê-lo ali novamente, com o vidro filtrando a bela luz do dia deste lugar mágico.\n\nQuando ficou pronto, por um momento achei que as coisas voltariam ao normal. Talvez eu pudesse apenas entrar e começar de novo, como se nada tivesse acontecido.\n\nE embora eu saiba que não é o caso, foi muito bom finalmente estar em casa de novo.",
        "2919401625350144": "Acessando GG.Registro:\n\nAh, cogumelos! Meu primeiro amor. Ainda me lembro do dia em que minha mãe me disse que, na verdade, eles não são plantas. Não conseguia acreditar.\n\nDepois de conseguir aquele mapa, eu sempre me esgueirava pela floresta com a mala velha da vovó e colhia o máximo que podia. Quando descobriu, mamãe ficou muito chateada. Mas acho que ela estava mais chateada pela mala da vovó do que qualquer outra coisa. Eu não sabia que era tão especial para ela.",
        "2925665176645632": "Acessando GG.Registro:\n\nÀs vezes eu costumava trazer meu almoço para cá e ficar olhando para esses fósseis colossais, imaginando como seria o mundo quando eles estavam vivos. É um mundo de slimes agora, mas quem sabe o que era antes?\n\nE se o universo aceita que um mundo inteiro e seu ecossistema mude de rumo, talvez devêssemos aceitar o mesmo um do outro?\n\nCaramba, falar sobre o passado com certeza traz lembranças. Eu me pergunto que pensamentos profundos eu tinha para compartilhar naquela época?",
        "2926063069294592": "Acessando GG.Registro:\n\nEu costumava ter medo da água. Parecia infinita e que simplesmente engoliria você. Eu só conseguia mergulhar meus pés no raso, onde eu podia ver o fundo, ver até onde ia.\n\nE agora... como chamar isso no que mergulhei de cabeça? Água tão profunda, tão infinita que talvez eu nunca mais veja a superfície.\n\nEstou sentindo pena de mim novamente. É melhor eu voltar ao trabalho.",
        "2926249740988416": "Acessando GG.Registro:\n\n\nEu estava vagando pelo solário depois do que aconteceu, minha mente inquieta pensando no que eu deveria ter feito diferente. Eu senti tanta culpa, achando tudo errado. Acabei chegando nessas ruínas e me recostei contra uma das paredes, totalmente sem forças.\n\nAs pedras eram tão sólidas e frias que senti o peso da história que elas carregavam. Foi então que um pequeno inseto rastejou por uma das rachaduras na parede, entrou numa fenda e desapareceu. Passou por essas pedras antigas como se fossem feitas de fumaça.\n\nFoi quando entendi tudo.",
        "103647438322397188": "Acessando GG.Arquivo:\n\nEstas piscinas costeiras me lembram de quando ia à praia com mamãe e papai. Eu nunca quis nadar, tinha muito medo. Em vez disso, eu me sentava em uma poça de maré e lia um livro antigo que minha mãe tinha sobre um explorador lendário. Ele era um rancheiro de slimes que viajou por toda a Borda Muito Distante, fazendo descobertas históricas.\n\nEu sonhava em ser alguém assim. Ser destemido e apenas mergulhar em novas aventuras. Acho que esta é a minha chance.",
        "46249559846912": "Acessando GG.Registro:\n\n\nBem, aqui estamos de novo. Estou enviando os drones para os seus locais de reconhecimento originais. Começo a trabalhar assim que eu confirmar que as condições são as mesmas.\n\nEste lugar... Ainda me lembro de me maravilhar com esses campos de arco-íris. Parecia um lindo sonho.\n\nE acho que de certa forma foi, porque acabou cedo demais.",
        "6130845238030336": "Acessando GG.Registro:\n\n\nEu estava tão exultante quando comecei aqui. Lembro-me de carregar pedras-gelatinosas com as mãos de volta ao solário, de tanta animação que sentia. Sem fôlego e suando, eu estava fazendo tudo errado, mas estava feliz.\n\nNão resta muito tempo, então precisarei desses teledepósitos da Refinaria se eu quiser ser eficiente.\n\nDesta vez eu vou fazer direito.",
        "6130845259001857": "Acessando GG.Registro:\n\nAs ondas prismáticas parecem afetar cada área da ilha de uma maneira diferente, emitindo um espectro completo de cores em alguns lugares, mas alternando ou dividindo o espectro em outros.\n\nE elas mudam ativamente. Às vezes de forma rápida e constante, outras, mais lentamente. No meu primeiro ano aqui, cada temporada parecia diferente para mim. Foi lindo enquanto durou.",
        "6130845263196161": "Acessando GG.Registro:\n\nOs cogumelos gigantes desta ilha são responsáveis pela maior descoberta micológica da minha vida.\n\nDesculpe, mas é segredo.",
        "6130845263196163": "Acessando GG.Registro:\n\nDesde que voltei, as coisas ficaram um pouco confusas, como se algumas das minhas memórias tivessem ficado para trás.\n\nAgora, eu costumo vir aqui para limpar a cabeça. Deixo o som da água caindo abafar tudo e então, em meio àquele ruído branco, às vezes consigo pensar com clareza novamente.\n\nMas só vejo tudo acontecendo de novo, então respiro algumas vezes, me acalmo e volto ao trabalho.",
        "6130845263196165": "Acessando GG.Registro:\n\nMe apeguei a essa árvore logo que a descobri. Costumava sentar-me aqui e contar a ela tudo sobre mim. Mas hoje em dia é diferente. Eu me vejo nela agora: dois caminhos diferentes, um lutando contra o outro, ligados a esta ilha e transformados por ela.\n\nMas ao contrário desta árvore, eu espero deixar a ilha algum dia. Quero encontrar o caminho de casa. Realmente quero.",
        "6130845263196168": "Acessando GG.Registro:\n\nA brecha está muito menor agora. Isso me dá esperança. Lembro-me de quando a encontrei pela primeira vez, entrei direto no labirinto e comecei a explorar seus intermináveis corredores cinzentos, sem nem mesmo entender o que estava acontecendo de verdade.\n\nMas não é tão fácil desta vez. Faça o que fizer, preciso trancar a porta atrás de mim. Eu não posso deixar tudo acontecer de novo depois de chegar tão longe.",
        "6130845263196169": "Acessando GG.Registro:\n\nEu sei que tenho uma missão aqui, mas isso não muda nada. Esses gêiseres ainda são divertidos pra caramba.\n\nAcho que posso me dar ao luxo de parar alguns minutos para um mergulho como nos velhos tempos...",
        "103647438322397187": "Acessando GG.Arquivo:\n\n\nDroga, esqueci meu garfo. Pelo jeito hoje é dia de macarrão com a mão de novo...",
        "6130845263196172": "Acessando GG.Registro:\n\nDa primeira vez que estive aqui, transformei todo este complexo de ruínas em um lindo jardim. Eu não faço ideia do propósito original deste lugar, mas pensei que seus criadores ficariam felizes por saber que no futuro alguém estava fazendo bom uso dele.\n\nNão há mais tempo para isso agora, mas vou pelo menos plantar algumas das minhas flores favoritas aqui. Espero que elas floresçam e, um dia, cubram essas ruínas mais uma vez.\n\nSe eu conseguir voltar para casa, vou descobrir.",
        "103647438322397186": "Acessando GG.Arquivo:\n\n\nQue ótimo! Eu estava mesmo procurando um lugar para armazenar os meus cogumelos gigantes.\n...\n... ...\nAposto que papai riria disso.",
        "6130845263196174": "Acessando GG.Registro:\n\nQuando saí do rancho, de casa, pensei que de alguma forma iria me por à prova. Provaria aos meus pais que minha escolha foi certa e eles me perdoariam por não continuar seu legado.\n\nMas não foi bem assim. Antes mesmo de começar minha jornada soube que eles tinham vendido o rancho, e... e eu simplesmente não conseguiria encará-los. Então fui embora mais uma sem vê-los.\n\nEu me arrependo dessa escolha todos os dias. Gostaria de poder ter dito adeus.",
        "103647438322397185": "Acessando GG.Arquivo:\n\n\nTirei a ideia de construir esse solário de um livro de história que eu tinha quando criança. Achei tão encantadora a ideia de estar dentro dele, mas parecer que está no mundo lá fora ao mesmo tempo.\n\nGostaria de ter algo assim lá em casa. Talvez eu nem precisasse ficar o tempo todo procurando plantas e cogumelos. Talvez eu ficasse mais tempo perto deles...",
        "6130845263196176": "Acessando GG.Registro:\n\nMe sinto em casa aqui. Quando viajei pelo Deserto de Vidro, cavernas como esta me deram abrigo e me permitiram sobreviver à viagem. Sentir paredes ao meu redor e chão sólido sob meus pés me dava a segurança que eu precisava para fechar os olhos e sobreviver a mais uma noite.\n\nMas eu bem posso passar sem uma parte disso tudo. Se eu sentir o cheiro de cacto assado de novo, tenho certeza de que vou vomitar.",
        "6130845263196177": "Acessando GG.Registro:\n\nEu nunca cheguei a descobrir se as ondas prismáticas fizeram toda essa lava vazar para a superfície, mas creio que sim. A grama arco-íris e as rochas iridescentes são lindas de se ver e o ecossistema parece coexistir bem com elas, mas toda essa lava é um problema sério.\n\nMeu palpite é que começou como sempre: a temperatura vai subindo alguns poucos graus ao longo dos anos de forma imperceptível e, quando você se dá conta, a chapa já esquentou.\n\nDroga, queria ter um cachorro para acariciar agora.",
        "103647438322397184": "Acessando GG.Arquivo:\n\n\nAcabei de encontrar meu primeiro fóssil de slime na ilha. Parece ser uma coisinha tão feliz. Sabia que ainda não temos ideia de como eles são formados? Podemos viajar pelas estrelas em um piscar de olhos, mas não sabemos como essa carinha boba acaba estampada em uma pedra...\n\nNa verdade, eu acho isso muito reconfortante. Fico feliz em saber que este mundo ainda tenha mistérios a serem revelados.",
        "6130845263196179": "Acessando GG.Registro:\n\nEste portão ainda está selado também, então devo ter sido o primeiro a entrar desde que foi abandonado.\n\nFoi aqui que comecei a ter dúvidas. Achei que estava falando com engenheiros, solucionadores de problemas, pessoas que poderiam consertar o que eu encontrei. Mas quando nos encontramos de novo fora do labirinto, eles estavam sorrindo. Viram uma oportunidade comercial. A empresa não mandou engenheiros, mas o pessoal de vendas. Acho que eles nem consideraram fazer reparos.\n\nNão demorou muito para que tudo desmoronasse.",
        "103647438288842752": "Acessando GG.Arquivo:\n\nComo essa grama é sensacional! Basta ver como as cores se transformam enquanto eu falo! Acabei de chegar a esta ilha e já estou fazendo uma das descobertas botânicas mais incríveis dos últimos tempos?\n\nÉ tudo bom demais para ser verdade!",
        "92768106557337601": "Acessando GG.Registro:\n\nEu costumava começar minhas manhãs com uma corrida ao longo deste caminho. Era tão bom sentir a brisa do mar enquanto eu ia em direção às árvores ocas lá na frente.\n\nÀs vezes, eu até voltava no final do dia e observava o pôr do sol.\n\nMas também acho que foi aqui que fui roubado por um slime guaxinim...",
        "103647438322397189": "Acessando GG.Arquivo:\n\n\nA história é uma coisa engraçada. Quando você é jovem, te dizem o quanto é importante, como ela é o melhor professor. Mas então você olha para as pessoas que estão no poder, aquelas que fazem história, e como elas insistem em ignorar o passado.\n\nAcho que não sou diferente. De certa forma, estou aqui tentando escapar da história da minha família.\n\nSinto muito, mamãe e papai. Desculpe, vovó. Mas é isso aqui que eu quero de verdade.",
        "103647438322397190": "Acessando GG.Arquivo:\n\nQue lugar fascinante! Eu nunca vi a flora dividida em duas variações cromáticas diferentes assim antes. De um lado, tons de laranja e dourado lindos e brilhantes, do outro, verdes profundos e exuberantes. É extraordinário!",
        "103647438322397191": "Acessando GG.Arquivo:\n\n\nEu sou GENIAL. Fiz muitas grandes descobertas nesta ilha, mas essa última muda tudo.\n\nEncontrei um chapéu de cogumelo gigante do tamanho de uma pizza, virei de CABEÇA PARA BAIXO, adicionei molho, queijo, pimentão e alguns outros cogumelos, assei e pronto!\n\nVou chamá-la de Mega Pizza de Champignon e comê-la todos os dias.",
        "103647438322397192": "Acessando GG.Arquivo:\n\n\nEu amo este local porque aqui é possível apreciar grande parte do que a ilha tem para oferecer. Os sons dos slimes saltitando, pássaros cantando, o vento que sopra entre as árvores e as ondas do mar se combinam como uma melodia.\n\nHá muita música na natureza. Basta nos sentarmos e ouvirmos. E tenho uma vida inteira pela frente nesta ilha para fazer exatamente isso.",
        "103647438322397193": "Acessando GG.Arquivo:\n\n\nÁrvores como esta podem viver por milhares de anos. Eu costumava pensar que, comparadas a nós, elas devem perceber o tempo muito mais devagar, até que percebi que era porque eu considerava as pessoas o centro do universo.\n\nNa realidade, as árvores estão aqui muito antes de nós, por isso sua percepção do tempo está mais próxima da verdade. Estamos aqui por apenas um momento antes de seguir em frente, enquanto as árvores permanecem.\n\nEu me pergunto: quem mais esta árvore vai encontrar? Será que ela vai contar a eles sobre mim?",
        "103647438322397194": "Acessando GG.Arquivo:\n\n\nMe sinto muito bem hoje! Acho que finalmente estou entendendo as coisas por aqui e estou no meu lugar favorito, a postos para assistir o pôr do sol com um monte de biscoitos gostosos que assei sem... nenhuma... ajuda. E quer saber? Eu mereço porque tenho trabalhado muito, muito duro e... espera um pouco. O que essa estátua tem que-\n\nVOCÊ SÓ PODE ESTAR BRINCANDO!",
        "103647438322397195": "Acessando GG.Arquivo:\n\n\nAchei que nunca ia encontrar um jeito de entrar nesse lugar, mas há um enorme buraco na parede desse lado, grande o suficiente para passar um elefante! Acho que finalmente é hora de explorar o interior dessa estrutura.\n\nIsso me lembra como me esgueirava para a floresta quando era criança. Apenas eu e minhas descobertas. Me sinto bem demais. E muito feliz!",
        "103647438322397196": "Acessando GG.Arquivo:\n\n\nYAAAAAHOOOOOOOOOOO!",
        "103647438322397197": "Acessando GG.Arquivo:\n\n\nEi, você, onde quer que esteja! Esta mensagem é para quem construiu este lugar:\n\nNão sei por que você o construiu ou o que aconteceu com você, mas quero que saiba que vou plantar algumas coisas aqui para deixá-lo mais bonito.\n\nEu sei que acabei de chegar, então não quero exagerar, mas se fizer isso talvez algumas abelhas passem por aqui e este lugar se torne uma parte importante do ecossistema. Espero que você não ligue.",
        "103647438322397198": "Acessando GG.Arquivo:\n\n\nEu até tentei não pensar em sair de casa. Esta ilha tem tanta coisa que me diverte, tanta coisa só minha para estudar... mas quando olho para o mar e vejo o sol nascer, eu sei que eles estão vendo o sol nascer também e, de repente, é como se estivessem aqui comigo.\n\nEspero que eles estejam bem. E espero que um dia eles digam que estão orgulhosos de mim.",
        "103647438322397199": "Acessando GG.Arquivo:\n\n\nCavernas como essa sempre me deram medo. As paredes de pedra e a escuridão me sufocavam. Eu sempre me senti mais à vontade ao ar livre, apenas o céu, ou pelo menos uma copa de árvore, acima da minha cabeça e o solo abaixo meus pés.\n\nAcho que foram sentimentos como esses que me trouxeram aqui pela primeira vez.",
        "103647438322397200": "Acessando GG.Arquivo:\n\n\nPreciso me sentar aqui por um minuto ou três para recuperar o fôlego e me recompor.\n\nEu me distraí, esqueci da vida admirando a folhagem tropical e um gêiser me atirou no ar, quase me jogando em um poço de lava!\n\nÀs vezes, me pego pensando que isso aqui é demais para mim... que não sou tão autossuficiente assim.",
        "103647438322397201": "Acessando GG.Arquivo:\n\n\nE aqui estamos nós, de volta ao Vale escaldante? O labirinto parece se estender pela maior parte da ilha!\n\nCaramba, quanto tempo eu passei lá? Da próxima vez, trago o almoço. E um garfo extra.\n\nDe qualquer modo, preciso descansar e voltar para lá. Isso está começando a parecer uma descoberta científica e histórica de verdade. Está na hora de ligar para algumas pessoas!",
        "185949743276089344": "Acessando GG.Registro:\n\nQue descoberta incrível! Esta geleira nem estava aqui quando vim para a ilha pela primeira vez. Não sei bem como isso é possível, então vou enviar mais drones para coletar mais dados.\n\nEnquanto isso, vou ver se essa tal de “neve” é mesmo tão divertida quanto nas histórias que eu lia quando era criança...",
        "185949743288672256": "Acessando GG.Registro:\n\n\nMal consigo acreditar... Slimes dente-de-sabre? Todo mundo sabe que eles estavam extintos desde o período Jellássico. Como pode essa geleira ter mantido os slimes e este mundo como se fosse uma cápsula do tempo? Talvez tenha sido congelada no fundo do Mar de Slime e a atividade sísmica do Vale escaldante tenha a soltado.\n\nPreciso continuar explorando.",
        "185949743288672257": "Acessando GG.Registro:\n\nOs efeitos boreais daqui, as árvores fantasmagóricas e as superfícies que se materializam à noite são parecidas com os fenômenos dentro do labirinto. E isso não deveria ser possível, dadas as condições atuais da brecha. Estou começando a suspeitar que a redoma de gelo que envolve esta geleira está amplificando as ondas prismáticas, como se criassem uma câmara de eco onde os efeitos do ambiente são mais concentrados.",
        "185949743288672258": "Acessando GG.Registro:\n\nEnquanto esperava pelos drones terminarem a coleta de dados, construí um boneco de neve. Já tinha visto antes em livros e já que eu tinha uma cenoura extra, achei que seria uma boa chance.\n\nNão sei esculpir, então imediatamente fiquei com dó do meu boneco de neve. Ainda bem que ele não pode falar.\n\nMas conforme as horas passavam, ele ficava ainda pior. Era meio-dia e os raios do sol estavam esquentando minhas bochechas. Aí eu entendi porque este lugar não estava aqui antes."
    },
    "es": {
        "2919070778650624": "Accediendo a GG.Registro:\n\nHice que los drones reconstruyeran el conservatorio exactamente como estaba antes. Estaba tan feliz de verlo allí de pie nuevamente con su vidrio filtrando la hermosa luz del día de este lugar mágico.\n\nCuando estuvo listo, por un momento casi pensé que las cosas habían vuelto a la normalidad. Pensé que tal vez simplemente entraría y comenzaría de nuevo como si nada hubiera pasado.\n\nY aunque sé que ese no es el caso, fue tan agradable finalmente estar en casa otra vez.",
        "2919401625350144": "Accediendo a GG.Registro:\n\nOh, los hongos, mi primer amor. Todavía recuerdo el día que mamá me dijo que en realidad no son plantas. No podía creerlo.\n\nDespués de que obtuve esa guía de campo, siempre me escabullía en el bosque con la vieja maleta de la abuela y recolectaba tantos como podía. Cuando mamá se enteró, estaba muy molesta, pero creo que estaba más molesta por la maleta de la abuela que por cualquier otra cosa. No sabía que era especial para ella.",
        "2925665176645632": "Accediendo a GG.Registro:\n\nA veces traía mi almuerzo aquí y observaba estos fósiles colosales, preguntándome cómo se veía este mundo cuando estaban vivos. Ahora es un mundo de slimes, pero ¿quién sabe lo que era antes?\n\nY si el universo tiene espacio para que un mundo entero y su ecosistema cambien de rumbo, ¿quizás deberíamos aceptar lo mismo el uno del otro?\n\nVaya, hablar del pasado seguro resuena en estos días. Me pregunto qué pensamientos profundos tuve que compartir en ese entonces.",
        "2926063069294592": "Accediendo a GG.Registro:\n\nAntes le tenía miedo al agua. Sentía como si fuera interminable y que simplemente me tragaría. Solo me atreví a sumergir los pies en las aguas poco profundas, donde podía ver el fondo, ver hasta dónde llegaba.\n\nY ahora… ¿cómo llamarías a esto en lo que me sumergí? Agua tan profunda, tan interminable, que tal vez nunca vuelva a ver la superficie.\n\nEstoy sintiendo pena por mí otra vez. Debería volver al trabajo.",
        "2926249740988416": "Accediendo a GG.Registro:\n\n\nHabía estado dando vueltas por todo el conservatorio después de que sucedió y mi mente estaba acelerada pensando en lo que debería haber hecho de manera diferente. Sentía tanta culpa y me sentía tan perdida. Terminé en estas ruinas y me desplomé contra una de las paredes completamente agotada.\n\nLas piedras eran tan sólidas y frías que sentí el peso de la historia que llevaban consigo. Y, luego, un pequeño insecto que se arrastraba por una de las grietas de la pared se deslizó dentro y desapareció. Atravesó estas piedras antiguas como si fueran humo.\n\nAhí fue cuando recordé todo.",
        "103647438322397188": "Accediendo a GG.Archivo:\n\nEstas pozas me recuerdan a cuando iba a la playa con mamá y papá. Nunca quise nadar porque tenía demasiado miedo para hacerlo. En lugar de eso, me metía en una poza y leía un viejo libro que mi mamá tenía sobre un explorador legendario. Era un ranchero de slimes que recorrió toda la Lejana, Lejana Pradera, haciendo descubrimientos que pasarían a hacer historia.\n\nSolía soñar con ser alguien así. Ser intrépida y simplemente sumergirme en nuevas aventuras. Supongo que esta es mi oportunidad.",
        "46249559846912": "Accediendo a GG.Registro:\n\nBien, aquí estamos de nuevo. Enviaré los drones a todas sus ubicaciones de exploración originales. Una vez que confirme que las condiciones son las mismas, pondré manos a la obra.\n\nEste lugar... Todavía recuerdo estar asombrado por estos campos de arcoíris. Se sentía como estar en un hermoso sueño.\n\nY supongo que en cierto modo lo fue, porque terminó demasiado pronto.",
        "6130845238030336": "Accediendo a GG.Registro:\n\n\nTenía tanta confusión cuando llegué aquí. Recuerdo llevar jalea pétrea al conservatorio a mano porque estaba muy emocionada. Sin aliento y sudando, estaba haciendo todo mal, pero estaba feliz.\n\nAhora hay poco tiempo, así que necesitaré estos enlaces de refinería si quiero ser eficiente.\n\nEsta vez lo haré bien.",
        "6130845259001857": "Accediendo a GG.Registro:\n\nLas ondas prismáticas parecen afectar cada área de la isla de manera diferente: expresan un espectro completo de color en algunos lugares, pero alternan o dividen el espectro en otros.\n\nY cambian activamente, a veces de forma rápida y constante, otras más lentamente. En mi primer año aquí, cada temporada me parecía diferente. Fue hermoso mientras duró.",
        "6130845263196161": "Accediendo a GG.Registro:\n\nLos hongos gigantes de esta isla son los responsables del mayor descubrimiento micológico de mi vida.\n\nLo siento, pero es un secreto.",
        "6130845263196163": "Accediendo a GG.Registro:\n\nDesde que regresé, las cosas han estado un poco confusas. Es como si algunos de mis recuerdos se quedaran atrás.\n\nAsí que vengo aquí ahora para aclarar mi cabeza. Simplemente dejo que el sonido del agua que cae ahogue todo y, en ese ruido blanco, a veces puedo volver a pensar con claridad.\n\nPero luego vuelve a suceder, así que respiro un poco, me tranquilizo y vuelvo al trabajo.",
        "6130845263196165": "Accediendo a GG.Registro:\n\nSentí mucho apego a este árbol cuando lo descubrí por primera vez. Solía sentarme aquí a contarle todo sobre mí, pero estos días es diferente. Ahora me veo en él: dos caminos diferentes luchando el uno contra el otro, ligados a esta isla y cambiados por ella.\n\nPero a diferencia de este árbol, espero dejar la isla algún día. Quiero encontrar el camino a casa. Realmente quiero hacerlo.",
        "6130845263196168": "Accediendo a GG.Registro:\n\nLa grieta es mucho más pequeña ahora. Me llena de esperanza. Recuerdo que cuando la encontré por primera vez, simplemente entré en el laberinto y comencé a explorar sus interminables pasillos grises, sin siquiera entender lo que realmente estaba sucediendo.\n\nPero no es tan fácil esta vez. Haga lo que haga, necesito cerrar bien la puerta detrás de mí. No puedo dejar que todo vuelva a suceder después de llegar tan lejos.",
        "6130845263196169": "Accediendo a GG.Registro:\n\nSé que estoy aquí en una misión, pero eso no ha cambiado nada acerca de estos géiseres: siguen siendo muy divertidos.\n\nCreo que puedo permitirme unos minutos para darme un chapuzón como en los viejos tiempos…",
        "103647438322397187": "Accediendo a GG.Archivo:\n\n\nUy, olvidé mi tenedor. Parece que comeré los fideos con la mano otra vez…",
        "6130845263196172": "Accediendo a GG.Registro:\n\nLa primera vez que estuve aquí, convertí todo este complejo en ruinas en un hermoso jardín. Nunca descubriré el propósito original de este lugar, pero pensé que sus creadores estarían felices de saber que, en el futuro lejano, alguien se aseguraría de que todavía tuviera un propósito.\n\nNo hay tiempo para eso ahora, pero al menos plantaré algunas de mis flores favoritas aquí mismo y espero que, con el tiempo, florezcan y cubran estas ruinas una vez más.\n\nTal vez pueda verlo si alguna vez regreso a casa.",
        "103647438322397186": "Accediendo a GG.Archivo:\n\n\n¡Qué bien! Estaba buscando un lugar para almacenar todos mis hongos gigantes de todos modos.\n…\n… …\nApuesto a que papá se hubiera reído de esto.",
        "6130845263196174": "Accediendo a GG.Registro:\n\nCuando me fui del rancho, de mi casa, pensé que de alguna manera me pondría a prueba. Les demostraría a mis padres que mi elección había sido la correcta y que me perdonarían por no continuar con su legado.\n\nPero no fue así como se dio. Antes de comenzar mi viaje, escuché que habían vendido el rancho y… y simplemente no podía enfrentarlos, así que me fui de nuevo sin verlos.\n\nLamento esa decisión todos los días. Desearía haberme despedido.",
        "103647438322397185": "Accediendo a GG.Archivo:\n\n\nSaqué la idea de este conservatorio de un libro de historia que tenía cuando era niña. Pensé que era tan encantadora la forma en que podías estar dentro y, al mismo tiempo, sentir que estabas en el mundo exterior.\n\nOjalá hubiera tenido algo así en casa. Quizás así no hubiera tenido que salir corriendo siempre a buscar plantas y hongos. Tal vez hubiera estado más unida a ellos…",
        "6130845263196176": "Accediendo a GG.Registro:\n\nAquí me siento como en casa. Cuando viajé a través del Desierto de Cristal, fueron cuevas como esta las que me dieron refugio y me permitieron sobrevivir al viaje. Simplemente, sentir paredes a mi alrededor y tierra firme bajo los pies me dio toda la seguridad que necesitaba para cerrar los ojos y pasar otra noche.\n\nPero puedo prescindir de algo de eso. Si alguna vez volviera a oler el cactus asado, estoy bastante segura de que vomitaría.",
        "6130845263196177": "Accediendo a GG.Registro:\n\nNunca me las arreglé para concluir si las ondas prismáticas causaron que toda esta lava saliera a la superficie, pero creo que sí. La hierba arcoíris y las rocas iridiscentes son visualmente hermosas, todo lo es, y el ecosistema parece coexistir con ello hasta cierto punto, pero esta lava es el límite.\n\nSupongo que comenzó como siempre lo hace: sube unos pocos grados a lo largo de los años y apenas te das cuenta; luego, un día te das cuenta de que te estás cocinando.\n\nUgh, desearía tener un perro para acariciar en este momento.",
        "103647438322397184": "Accediendo a GG.Archivo:\n\n\nAcabo de encontrar mi primer slime fósil en la isla. Parece una cosita tan feliz. ¿Sabes que todavía no tenemos idea de cómo se forman? Podemos viajar a través de las estrellas en un abrir y cerrar de ojos, ¿pero no sabemos cómo esta cosita graciosa termina en una roca?\n\nCreo que eso es bastante tranquilizador realmente. Me alegro de que este mundo todavía tenga misterios para compartir.",
        "6130845263196179": "Accediendo a GG.Registro:\n\nEsta puerta también está sellada todavía, así que realmente debo haber sido la primera en entrar desde que fue abandonada.\n\nFue aquí donde tuve mis primeras dudas. Pensé que estaba hablando con ingenieros: solucionadores de problemas, personas que podrían arreglar lo que encontré. Pero una vez que salimos del laberinto y nos encontramos aquí, vi que estaban sonriendo. Estaban emocionados al ver la oportunidad. La empresa había enviado a las personas con dinero, no a ingenieros. Creo que ni siquiera habían considerado la estabilización.\n\nNo pasó mucho tiempo antes de que todo se derrumbara.",
        "103647438288842752": "Accediendo a GG.Archivo:\n\n\n¡Dios mío, esta hierba! ¡Mira cómo cambian los colores mientras hablo! Acabo de llegar a esta isla y ya me estoy encontrando con uno de los descubrimientos botánicos más singulares de los últimos tiempos.\n\n¡Es demasiado bueno para ser verdad!",
        "92768106557337601": "Accediendo a GG.Registro:\n\nSolía comenzar mis mañanas trotando por este camino. La brisa del mar se sentía tan bien mientras me dirigía hacia los árboles huecos por delante.\n\nA veces incluso regresaba al final del día y veía la puesta del sol.\n\nPero también creo que aquí es donde me robó un slime colianillado…",
        "103647438322397189": "Accediendo a GG.Archivo:\n\n\nLa historia es divertida. Cuando eres joven, te dicen lo importante que es, cómo es la mejor manera de aprender. Pero luego ves cómo las personas con poder, las que escriben la historia, ignoran el pasado.\n\nSupongo que no soy diferente. En cierto modo, estoy aquí tratando de escapar de la historia de mi familia.\n\nLo siento, mamá y papá. Lo siento, abuela. Pero realmente quiero esto.",
        "103647438322397190": "Accediendo a GG.Archivo:\n\n¡Qué lugar tan fascinante! Nunca antes había visto una flora dividida en dos variaciones cromáticas diferentes como esta. Por un lado, naranjas y dorados hermosos y brillantes, y por el otro, verdes intensos. ¡Es extraordinario!",
        "103647438322397191": "Accediendo a GG.Archivo:\n\n\nSoy una GENIA. He hecho muchos descubrimientos importantes en esta isla, pero este último lo cambia todo.\n\nEncontré un sombrero de hongo gigante del tamaño de una pizza, lo volteé BOCA ABAJO, agregué salsa, queso, pimientos y algunos otros hongos, lo horneé y, ¡listo!\n\nLo llamaré Megapizza de Hongos y lo comeré todos los días.",
        "103647438322397192": "Accediendo a GG.Archivo:\n\n\nMe encanta este lugar porque te permite disfrutar de gran parte de la isla. Los sonidos de los slimes zangoloteándose, el canto de los pájaros, el viento que mueve los árboles y las olas del mar se unen como una canción.\n\nHay música en la naturaleza si nos sentamos y escuchamos. Y tengo toda una vida en esta isla para hacer precisamente eso.",
        "103647438322397193": "Accediendo a GG.Archivo:\n\n\nLos árboles como este pueden vivir miles de años. Solía pensar que, en comparación con nosotros, ellos debían percibir el tiempo muy lentamente, pero luego me di cuenta de que era porque estaba poniendo a las personas en el centro del tiempo.\n\nEn realidad, los árboles han estado aquí mucho antes que nosotros, por lo que su percepción del tiempo es más cercana a la verdad. Estamos aquí por un momento antes de continuar, y los árboles permanecen.\n\nMe pregunto con quién más se encontrará este árbol. Me pregunto si hablará de mí.",
        "103647438322397194": "Accediendo a GG.Archivo:\n\n\n¡Hoy me siento bien! Creo que finalmente estoy manejando mejor las cosas aquí y estoy en mi lugar favorito, lista para ver la puesta del sol con un montón de galletas deliciosas que horneé yo… misma. ¿Y sabes qué? Me las he ganado porque he estado trabajando muy, muy duro y, espera un segundo, ¿qué pasa con esta estatua que…?\n\n¡TIENE QUE SER UNA BROMA!",
        "103647438322397195": "Accediendo a GG.Archivo:\n\n\n¡Pensé que no iba a encontrar la manera de entrar en este lugar, pero hay un gran agujero en la pared en este extremo lo suficientemente grande como para que pase un elefante! Creo que es hora de que finalmente explore un poco el interior de esta estructura.\n\nMe recuerda a cuando era niña y me escabullía en el bosque. Seremos solo mis descubrimientos y yo. Me siento muy bien. ¡Y estoy emocionada!",
        "103647438322397196": "Accediendo a GG.Archivo:\n\n\n¡YUUUUUUUJUUUUUUU!",
        "103647438322397197": "Accediendo a GG.Archivo:\n\n\n¡Oye, tú, donde sea que estés ahí fuera! Este mensaje es para quien construyó este lugar:\n\nNo sé por qué lo construiste o qué te pasó, pero solo quiero que sepas que voy a plantar algunas cosas aquí para que se vea mejor.\n\nSé que acabo de llegar, así que no quiero pasarme de la raya, pero si hago esto, tal vez algunas abejas se detengan y este lugar se convierta en una parte importante del ecosistema. Espero que no te moleste.",
        "103647438322397198": "Accediendo a GG.Archivo:\n\n\nCreo que principalmente he tratado de no pensar en cuando me fui de casa. Esta isla tiene tanto para distraerme, tantas cosas para estudiar… pero luego miro hacia el mar y veo salir el sol, y sé que ellos también están viéndolo y de repente están aquí conmigo.\n\nEspero que estén bien. Y espero que algún día estén orgullosos de mí.",
        "103647438322397199": "Accediendo a GG.Archivo:\n\n\nLas cuevas como esta siempre me han asustado un poco. Los muros de piedra y la oscuridad me hicieron sentir atrapada. Siempre me sentía más en casa estando al aire libre, con el cielo o al menos la copa de los árboles sobre la cabeza y la tierra bajo los pies.\n\nSupongo que esos sentimientos son los mismos que me trajeron aquí en primer lugar.",
        "103647438322397200": "Accediendo a GG.Archivo:\n\n\nCreo que necesito sentarme aquí por un minuto o tres para recuperar el aliento y calmarme.\n\nFui descuidada; estaba demasiado ocupada maravillándome con el follaje tropical y un géiser me lanzó por los aires, ¡y casi me tira en un pozo de lava!\n\nA veces me preocupa haberme metido en algo demasiado complicado… que no estoy lista para afrontar sola.",
        "103647438322397201": "Accediendo a GG.Archivo:\n\n\nY aquí estamos, ¿de vuelta en el Valle de Brasas? ¡El laberinto debe rodear la mayor parte de la isla!\n\nCaray, ¿cuánto tiempo estuve allí? La próxima vez definitivamente traeré el almuerzo. Y un tenedor extra.\n\nDe todos modos, necesito descansar y regresar allí. Esto está empezando a sentirse como un descubrimiento científico e histórico realmente asombroso. ¡Necesito hacer algunas llamadas!",
        "185949743276089344": "Accediendo a GG.Registro:\n\n¡Qué maravilloso descubrimiento! Este glaciar ni siquiera estaba aquí la primera vez que vine a la isla. No estoy segura de cómo es posible, por lo que enviaré más drones para recolectar más datos.\n\nMientras tanto, veré si esta “nieve” es tan divertida como la de las historias que leía cuando era chica…",
        "185949743288672256": "Accediendo a GG.Registro:\n\n\nNo puedo creerlo… ¿Slimes sable? Todos saben que se extinguieron un poco después del Período Gelásico. ¿Será posible que este glaciar los haya contenido a ellos y a este mundo como una cápsula del tiempo? Quizás estaban congelados en el fondo del Mar Slime y la actividad sísmica del Valle de Brasas los liberó.\n\nNecesito seguir explorando.",
        "185949743288672257": "Accediendo a GG.Registro\n\nEstos efectos aurorales, los árboles fantasmagóricos y las superficies que se materializan por la noche son similares al fenómeno dentro del laberinto. Eso no debería ser posible debido al estado actual de la grieta. Comienzo a sospechar que el caparazón de hielo que rodea este glaciar está aumentando las ondas prismáticas y está creando una cámara de eco donde los efectos en el ambiente están más concentrados.",
        "185949743288672258": "Accediendo a GG.Registro:\n\nMientras esperaba que los drones terminen de recolectar los datos, hice un muñeco de nieve. Los había visto en libros y, ya que tenía una zanahoria adicional, pensé que valía la pena intentarlo.\n\nNo soy una escultora, por lo que de inmediato sentí pena por mi muñeco y me alegré de que no pudiera hablar.\n\nDespués, a medida que pasaban las horas, se veía incluso peor. Era el mediodía y los rayos del sol me calentaban las mejillas. Allí fue que descubrí por qué este lugar no estaba aquí antes."
    },
    "fr": {
        "2919070778650624": "Accès au GG.Journal :\n\nJ'avais programmé les drones pour qu'ils reconstruisent la serre à l'identique. J'étais si heureuse de la revoir, entière, avec son verre qui filtrait la superbe lumière du jour de cet endroit magique.\n\nUne fois terminée, j'ai cru que les choses étaient revenues à la normale pendant un temps. Je pensais pouvoir y entrer et recommencer comme si rien ne s'était passé.\n\nEt même en sachant que ce n'est pas réellement le cas, j'étais tellement contente de rentrer enfin chez moi.",
        "2919401625350144": "Accès au GG.Journal :\n\nAh, les champignons. Mon premier amour. Je me souviens encore du jour où ma mère m'a dit qu'ils n'appartenaient pas à la catégorie des plantes. Je n'arrivais pas à y croire.\n\nAprès avoir obtenu ce guide pratique, je me faufilais dans la forêt avec la vieille valise de ma grand-mère, et j'en ramassais autant que possible. Lorsqu'elle s'en est rendu compte, maman était très en colère. Mais je pense qu'elle tenait surtout à ce que je n'abîme pas la valise de ma grand-mère. J'ignorais à quel point elle y tenait.",
        "2925665176645632": "Accès au GG.Journal :\n\nParfois, j'amenais mon déjeuner ici et j'observais les fossiles colossaux, en me demandant à quoi ressemblait le monde lorsqu'ils étaient en vie. Aujourd'hui, nous sommes entourés de slimes, mais qui sait ce qu'il y avait avant nous ?\n\nEt si l'univers peut créer un monde tout entier avec un écosystème qui change sa trajectoire, peut-être qu'on devrait accepter la même chose aujourd'hui ?\n\nC'est incroyable à quel point parler du passé est pertinent, de nos jours. Je me demande quelles pensées profondes j'avais à partager, à l'époque ?",
        "2926063069294592": "Accès au GG.Journal :\n\nAvant, j'avais peur de l'eau. J'avais l'impression qu'elle était immense et qu'elle allait m'avaler tout entière. J'acceptais de tremper un orteil uniquement si je pouvais voir le fond, c'est dire.\n\nEt maintenant... je ne sais même pas comment appeler ce dans quoi je me suis plongée ? Une eau si profonde, et vaste que je ne verrai peut-être plus jamais la surface.\n\nJe m'apitoie encore sur mon sort, je ferais mieux de retourner travailler.",
        "2926249740988416": "Accès au GG.Journal :\n\n\nAprès ce qui s'était passé, j'ai fait les cent pas dans toute la serre. Mon esprit allait à mille à l'heure, je pensais à tout ce que j'aurais dû faire différemment. Je me sentais tellement coupable, j'étais dans une impasse. J'ai atterri dans des ruines, et je me suis avachie contre l'un des murs, totalement épuisée.\n\nLes pierres étaient si solides et froides, et j'ai senti le poids de l'histoire qu'elles transportaient. Puis, un minuscule insecte rampant le long de l'une des fissures s'est glissé à l'intérieur et a disparu. Il est passé à travers ces pierres anciennes comme si elles étaient faites de fumée.\n\nC'est là que ça m'est venu.",
        "103647438322397188": "Accès au GG.Archive :\n\nCes marées me rappellent les moments passés à la plage avec mes parents. Je refusais toujours de nager, j'avais trop peur. À la place, je pataugeais dedans et lisais un vieux livre sur les explorateurs de légende appartenant à ma mère. Un éleveur de slimes avait marché à travers tout Far, Far Ouest, faisant des découvertes qui allaient marquer l'histoire.\n\nJe rêvais de suivre le même chemin. D'être vaillante et plonger dans de nouvelles aventures. J'imagine que c'est l'occasion idéale.",
        "46249559846912": "Accès au GG.Journal :\n\nEh bien, nous y revoilà. J'envoie les drones vers leurs lieux de repérage originaux. Une fois que j'aurais confirmé que les conditions sont les mêmes, je retournerai travailler.\n\nCet endroit... Je me rappelle encore la somptuosité de ces champs arc-en-ciel. C'était comme un rêve merveilleux.\n\nEt d'une certaine manière, ça l'était, parce qu'il s'est interrompu bien trop tôt.",
        "6130845238030336": "Accès au GG.Journal :\n\n\nJ'étais complètement envoûtée en arrivant ici. Je me rappelle avoir ramassé des poignées entières de pierres de gelée tant j'étais enthousiaste. Essoufflée et en sueur, je faisais tout de travers, mais j'étais heureuse.\n\nIl ne reste que peu de temps, je vais avoir besoin de ces liens de raffinerie pour être efficace.\n\nCette fois-ci, je vais faire les choses correctement.",
        "6130845259001857": "Accès au GG.Journal :\n\nLes vagues prismatiques semblent affecter chaque recoin de l'île différemment. Parfois, on croise un spectre de couleurs tout entier, et à d'autres endroits il alterne ou se divise.\n\nEt elles évoluent activement. Parfois rapidement et continuellement, parfois plus lentement. Lors de ma première année sur l'île, chaque saison me paraissait différente. C'était plaisant, même si tout a une fin.",
        "6130845263196161": "Accès au GG.Journal :\n\nLes champignons géants de cette île sont probablement responsables de l'une des plus grandes découvertes mycologiques de ma vie.\n\nPardon, mais c'est un secret.",
        "6130845263196163": "Accès au GG.Journal :\n\nDepuis que je suis revenue, tout est assez flou, comme si certains souvenirs étaient restés en arrière.\n\nJe viens donc ici pour m'éclaircir les idées, je profite du son des chutes d'eau pour noyer mes pensées, et grâce à ce bruit blanc, j'arrive à retrouver une certaine clarté d'esprit.\n\nMais je ne fais que tout revoir en boucle. Alors je prends quelques inspirations, je me ressaisis et je retourne travailler.",
        "6130845263196165": "Accès au GG.Journal :\n\nJe me suis attachée à cet arbre lorsque je l'ai découvert. Je me posais devant lui, et je lui parlais de moi. Mais c'est différent, désormais. Je me retrouve beaucoup en lui : deux voies différentes qui s'affrontent, liées à cette île qui les a changées.\n\nMais contrairement à cet arbre, j'espère quitter l'île un jour. Je veux trouver un moyen de rentrer chez moi. C'est crucial.",
        "6130845263196168": "Accès au GG.Journal :\n\nLa brèche s'est largement réduite. Et ça me remplit d'espoir. Je me souviens du jour où je l'ai trouvée, j'ai foncé dans ce labyrinthe et j'ai commencé à explorer ses couloirs gris et infinis, sans même comprendre ce qui se passait.\n\nMais ce n'est pas si facile, cette fois. Quoi que je fasse, je dois verrouiller la porte derrière moi. Je refuse de laisser tout cela se reproduire après être arrivée aussi loin.",
        "6130845263196169": "Accès au GG.Journal:\n\nJe sais que j'ai une mission, mais ça ne change absolument rien à ces geysers : ils sont aussi amusants.\n\nJe pense pouvoir m'autoriser quelques minutes pour patauger comme autrefois...",
        "103647438322397187": "Accès au GG.Archive :\n\nUgh, j'ai oublié ma fourchette. C'est reparti pour des nouilles à la main...",
        "6130845263196172": "Accès au GG.Journal :\n\nLa première fois que je suis arrivée ici, j'ai fait de ce complexe en ruine un magnifique jardin. J'ignorais le but original de cet endroit, mais je me disais que ses créateurs seraient contents de savoir que dans un avenir lointain, il y aurait toujours quelqu'un pour lui donner une raison d'être.\n\nJe n'ai plus le temps aujourd'hui, mais je vais tout de même planter quelques-unes de mes fleurs préférées ici, et espérer qu'avec le temps, elles s'épanouiront et pourront couvrir ces ruines une fois encore.\n\nPeut-être que si j'arrive à rentrer chez moi, je pourrai le voir de mes propres yeux.",
        "103647438322397186": "Accès au GG.Archive :\n\nAh, parfait. Je cherchais justement un endroit pour stocker mes champignons géants.\n...\n... ...\nJe suis sûre que cette blague aurait fait marrer mon père.",
        "6130845263196174": "Accès au GG.Journal :\n\nLorsque j'ai quitté le ranch, et mon chez-moi, je pensais arriver à faire mes preuves. Je pensais convaincre mes parents que je faisais le bon choix, et qu'ils me pardonneraient d'avoir refusé de perpétuer leur héritage.\n\nMais ce n'est pas ce qui s'est passé. Et avant même d'avoir entamé mon voyage, j'ai entendu dire qu'ils avaient vendu le ranch et... et je n'ai pas pu les affronter. Alors je suis repartie sans les revoir.\n\nPas un jour ne passe sans que je ne regrette ce choix. J'aurais aimé pouvoir leur dire adieu.",
        "103647438322397185": "Accès au GG.Archive :\n\nL'idée de cette serre provient d'un livre d'histoire que j'avais quand j'étais enfant. Je la trouvais si belle, et le fait qu'on puisse être à l'intérieur en ayant l'impression d'être dehors en même temps me fascinait.\n\nJ'aurais aimé avoir ce genre de choses, à la maison. Peut-être que je n'aurais pas été forcée d'aller chercher des plantes et des champignons au loin. J'aurais peut-être pu être plus proche d'eux...",
        "6130845263196176": "Accès au GG.Journal :\n\nJe me sens chez moi, ici. Lorsque j'ai traversé le désert de verre, je me suis abritée dans des grottes comme celle-ci, et c'est ce qui m'a permis de survivre aux longues heures de marche. Être entourée de murs et sentir un sol tangible sous mes pieds m'offrait le sentiment de sécurité dont j'avais besoin pour fermer les yeux et passer la nuit.\n\nMais il y a des choses qui ne me manquent pas. Je crois que rien que l'odeur d'un cactus rôti pourrait me rendre malade.",
        "6130845263196177": "Accès au GG.Journal :\n\nJe n'ai jamais réussi à prouver que les vagues prismatiques étaient à l'origine de toutes ces éruptions volcaniques, mais je maintiens mon hypothèse. L'herbe arc-en-ciel et les pierres iridescentes sont belles, et l'écosystème semble s'en accommoder, mais cette lave, c'est le point de rupture.\n\nMa théorie est la suivante : ça commence toujours de la même manière, quelques degrés à la fois au fil des ans, qu'on remarque à peine et puis un jour, on réalise qu'on est en train de cuire.\n\nPfff, j'aimerais tellement avoir un chien à papouiller.",
        "103647438322397184": "Accès au GG.Archive :\n\nJe viens de trouver le premier fossile de slime de cette île. Il paraît si heureux. Dire qu'on ignore encore comment ils se sont formés ! On peut traverser une voie lactée en un clin d'œil, mais on ne sait toujours pas comment cette petite tête a atterri sur cette pierre ?\n\nEn fait, je trouve ça assez rassurant. Je suis soulagée que le monde contienne toujours des mystères.",
        "6130845263196179": "Accès au GG.Journal:\n\nCe portail est toujours scellé également, je dois donc être la première à y entrer depuis qu'il a été abandonné.\n\nC'est ici que j'ai eu mes premiers doutes. Je pensais parler à des ingénieurs : des gens qui résolvaient des problèmes, qui pouvaient réparer ce que j'avais trouvé. Mais une fois que j'ai quitté le labyrinthe pour les rencontrer ici, ils souriaient. L'opportunité les rendait euphoriques. La société avait envoyé des financiers, pas des ingénieurs. Je crois qu'ils n'envisageaient même pas la stabilisation.\n\nPeu de temps après, tout s'est effondré.",
        "103647438288842752": "Accès au GG.Archive :\n\nBon sang, cette herbe ! Regardez un peu les changements de couleurs en ce moment même ! Je viens d'arriver sur cette île et je tombe déjà sur l'une des découvertes botaniques les plus incroyables de notre histoire ?\n\nC'est trop beau pour être vrai !",
        "92768106557337601": "Accès au GG.Journal :\n\nChaque matin, je partais faire mon jogging sur ce chemin. J'adorais sentir l'air marin contre mes joues tandis que je me dirigeais vers les arbres creux.\n\nParfois, j'y revenais même à la fin de mes journées pour observer le coucher du soleil.\n\nMais je crois que c'est aussi là qu'un slime raton m'a dépouillée...",
        "103647438322397189": "Accès au GG.Archive :\n\nL'histoire est une drôle de chose. Quand on est jeune, on nous apprend à quel point elle est importante, qu'elle comporte de nombreuses leçons. Puis, on se met à observer les personnes au pouvoir, qui sont censées marquer ladite histoire. Et on constate qu'elles se moquent du passé.\n\nJe suppose que je ne suis pas mieux. D'une certaine manière, je suis partie pour tenter d'échapper à l'histoire de ma propre famille.\n\nMaman, papa, grand-mère... je suis désolée. Mais c'est ce que je désire le plus au monde.",
        "103647438322397190": "Accès au GG.Archive :\n\nQuel endroit fascinant ! Je n'avais jamais vu une telle flore, divisée en deux variations chromatiques différentes. D'un côté, c'est superbe, avec des tons orange et dorés chatoyants, et de l'autre, des verts très vifs. C'est extraordinaire !",
        "103647438322397191": "Accès au GG.Archive :\n\nJe suis absolument GÉNIALE. J'ai découvert des tonnes de choses incroyables sur cette île, mais cette dernière change tout.\n\nJ'ai trouvé un chapeau de champignon géant, de la taille d'une pizza. Je l'ai RENVERSÉ, j'ai ajouté de la sauce, du fromage, des poivrons et d'autres champignons, je l'ai cuit et tadaaa !\n\nJe vais l'appeler la Méga ChamPizza et en manger tous les jours.",
        "103647438322397192": "Accès au GG.Archive :\n\nJ'adore cet endroit, parce qu'on y trouve toute l'essence de l'île. Les sons des slimes qui sautillent, les oiseaux qui gazouillent, le vent qui souffle à travers les arbres et les vagues de la mer s'unissent comme une douce ballade.\n\nSi on se pose et qu'on écoute bien, la nature émet une mélodie. Et j'ai toute une vie sur l'île pour en profiter.",
        "103647438322397193": "Accès au journal GG :\n\n\nLes arbres de cette espèce peuvent vivre des milliers d'années. Avant je pensais que, pour eux, le temps devait passer très lentement. Ensuite, j'ai compris que je me concentrais trop sur l'humain.\n\nEn réalité, les arbres sont arrivés bien avant nous, leur perception du temps est donc plus proche de la vérité. Notre espèce n'est là que pour un bref moment, puis on passe à autre chose, tandis que les arbres subsistent.\n\nJe me demande qui d'autre cet arbre rencontrera. Je me demande s'il leur parlera de moi ?",
        "103647438322397194": "Accès au GG.Archive :\n\nAujourd'hui, je me sens bien ! Je crois que je commence à maîtriser la situation, et je suis à mon endroit préféré, prête à regarder le soleil se coucher avec un tas de cookies délicieux, faits par... moi-même. Et vous savez quoi ? Je les mérite parce que j'ai travaillé très, très dur et, attendez une seconde, cette statue est bizarre elle...\n\nC'EST PAS VRAI !",
        "103647438322397195": "Accès au GG.Archive :\n\nJe croyais que je n'arriverais jamais à trouver un moyen d'entrer dans cet endroit, mais il y a en fait un trou immense dans le mur par ici, assez énorme pour qu'un éléphant puisse passer ! Je pense qu'il est temps pour moi d'aller enfin explorer l'intérieur de cette structure.\n\nJ'ai l'impression d'être à nouveau une enfant, quand je me faufilais dans les bois. Je serai seule avec mes découvertes. Je suis très contente. Et très excitée !",
        "103647438322397196": "Accès au GG.Archive :\n\nYAAAAAAAHOOOOOOOO !",
        "103647438322397197": "Accès au journal GG :\n\n\nÀ toi, où que tu sois ! Ce message est destiné à la personne qui a construit cet endroit :\n\nJ'ignore pourquoi tu l'as construit, ou ce qui t'est arrivé, mais je voulais juste te dire que je vais planter quelques trucs ici pour le rendre plus agréable.\n\nJe sais que je viens d'arriver, alors je ne veux pas aller trop loin, mais comme ça, peut-être que des abeilles viendront et rendront cet endroit important dans l'écosystème. J'espère que ça ne te dérange pas.",
        "103647438322397198": "Accès au GG.Archive :\n\nJe crois que j'ai surtout tenté de ne pas penser à mon départ de chez moi. Cette île a largement de quoi me distraire, j'ai tellement de choses à étudier... puis, je regarde la mer et j'aperçois le soleil qui se lève, et je sais qu'ils le voient aussi. D'un seul coup, c'est comme s'ils étaient avec moi.\n\nJ'espère qu'ils vont bien. Et j'espère aussi qu'un jour, ils diront qu'ils sont fiers de moi.",
        "103647438322397199": "Accès au GG.Archive :\n\nLes grottes de ce genre m'ont toujours fait peur. Les murs de pierre et l'obscurité, je m'y sentais piégée. J'ai toujours préféré être à l'extérieur, avec le ciel ou au moins des cimes d'arbres au-dessus de moi, et de la terre sous mes pieds.\n\nJ'imagine que ce sont les mêmes sentiments qui m'ont emmenée ici, au départ.",
        "103647438322397200": "Accès au GG.Archive :\n\nJe crois que j'ai besoin de m'asseoir ici une minute, ou trois, pour reprendre mon souffle et mes esprits.\n\nJ'ai été imprudente, trop occupée à m'émerveiller devant la flore tropicale et un geyser m'a propulsée en l'air. J'ai failli atterrir dans un puits de lave !\n\nParfois, j'ai peur d'avoir vu trop grand... et de ne pas être prête à me débrouiller seule.",
        "103647438322397201": "Accès au GG.Archive :\n\nEt nous revoilà dans la vallée ardente ? Le labyrinthe doit entourer une bonne partie de l'île !\n\nBon sang, j'ai passé combien de temps là-dedans ? La prochaine fois, il faut vraiment que j'amène de quoi manger. Et une fourchette supplémentaire.\n\nQuoi qu'il en soit, je dois me reposer et y retourner fissa. Je crois que je suis vraiment tombée sur une découverte scientifique et historique incroyable. Je dois passer quelques coups de fil !",
        "185949743276089344": "Accès au GG.Journal:\n\nQuelle incroyable découverte ! Ce glacier n'était même pas là, la première fois que je suis venue sur cette île. Je ne comprends pas comment c'est possible, alors je vais envoyer d'autres drones pour collecter davantage de données.\n\nEn attendant, je vais vérifier si cette \"neige\" est aussi amusante que l'on me le disait que j'étais enfant...",
        "185949743288672256": "Accès au journal GG :\n\n\nJ'ai du mal à y croire... Des slimes à dents de sabre ? Tout le monde sait que cette espèce a disparu depuis l'ère gélatique. Ce glacier les aurait-il, par miracle, gardés en vie ? Aurait-il fait de ce monde une capsule temporelle ? Il se trouvait peut-être au fond de la mer des slimes. Dans ce cas, l'activité sismique de la vallée ardente l'aurait fait remonter.\n\nJe dois continuer mon exploration.",
        "185949743288672257": "Accès au journal GG :\n\nLes aurores, les arbres spectraux et les surfaces qui se matérialisent la nuit dans le coin me rappellent le phénomène qui survient à l'intérieur du labyrinthe. Mais cela ne devrait pas être possible, au vu de l'état actuel de la brèche. Je commence à penser que la coquille de glace qui reste autour de ce glacier amplifie les vagues prismatiques, créant ainsi une caisse de résonance qui amplifie leurs effets sur l'environnement.",
        "185949743288672258": "Accès au GG.Journal :\n\nPendant que j'attendais que les drones aient terminé de collecter des données, j'ai fait un bonhomme de neige. J'en avais déjà vu dans des livres et puisqu'il me restait une carotte, j'ai décidé de tenter ma chance.\n\nLa sculpture, ce n'est pas mon fort et j'ai vite eu pitié de mon bonhomme de neige. Heureusement, il ne pouvait pas parler.\n\nMais, au fil des heures, son apparence s'est détériorée. Il était midi et les rayons du soleil me réchauffaient les joues. C'est alors que j'ai réalisé que cet endroit n'était pas là auparavant."
    },
    "ru": {
        "2919070778650624": "Лог GG открыт:\n\nПришлось отправить дронов перестроить оранжерею, чтобы она выглядела в точности как раньше. Такое счастье видеть, что она снова стоит там же и её стёкла пропускают прекрасный свет дня в этом волшебном месте.\n\nКогда они закончили, мне на миг показалось, что всё вернулось на круги своя, что я могу просто войти внутрь и вновь начать сначала, как будто ничего не произошло.\n\nЗнаю, что это не так, но всё равно было так приятно наконец-то оказаться дома.",
        "2919401625350144": "Лог GG открыт:\n\nО грибочки, моя первая любовь. До сих пор помню день, когда мама сказала, что на самом деле они не растения. С трудом в это верилось.\n\nА после того как у меня появился полевой справочник, любимым делом было улизнуть со старым бабулиным чемоданом и набрать их как можно больше. Когда мама узнала об этом, она очень огорчилась. Но, думаю, больше всего она расстроилась из-за бабулиного чемодана. Кто же знал, что для неё он был чем-то особенным...",
        "2925665176645632": "Лог GG открыт:\n\nБывало, принесёшь сюда свой обед и уставишься на эти колоссальные окаменелости, гадая, как выглядел здешний мир, когда в нём жили такие же существа. Сейчас его населяют слаймы, но кто знает, каким он был раньше?\n\nА если во вселенной есть место для изменения целого мира вместе с его экосистемой, может, нам тоже следует принять, что и мы можем становиться другими?\n\nГосподи, болтать о былом определённо актуально в наши дни. Интересно, какие глубокие мысли посещали меня в те времена?",
        "2926063069294592": "Лог GG открыт:\n\nРаньше вода меня пугала. Казалось, она бесконечна и может запросто поглотить тебя. Мне достаточно было поплескаться на мелководье, где виднеется дно и насколько оно далеко.\n\nА теперь... как вообще назвать то, во что я погружаюсь? Вода такая глубокая, такая бесконечная, что я, может, никогда больше не увижу поверхность.\n\nНу вот, снова жалею себя. Надо вернуться к работе.",
        "2926249740988416": "Лог GG открыт:\n\n\nКогда это произошло, паника бросала меня из стороны в сторону по оранжерее, в голове крутились мысли о том, что же пошло не так, в чём моя оплошность. Не покидало чувство вины, осознание, что где-то закралась ошибка. Ноги сами принесли меня в эти руины, истощив все мои силы, — их хватило, лишь чтобы привалиться к стене.\n\nКамни были так неколебимы и холодны, что казалось, я ощущаю, какую тяжесть истории они несут на себе. По одной из трещин в стене полз крошечный жучок, и вдруг он проскользнул внутрь и исчез. Он прошёл сквозь эти древние камни так, будто это был лишь туман.\n\nТогда-то всё и стало понятно.",
        "103647438322397188": "Архив GG открыт:\n\nЭти приливные бассейны напоминают те времена, как мама и папа водили меня на пляж. Плавать никогда особо не тянуло: слишком уж страшно. Вместо этого мне нравилось забираться в какой-нибудь приливной бассейн и читать там ту старую мамину книжку о легендарном исследователе. Это был хозяин ранчо, который обошёл всё Далёкое-Далёкое Запределье, а его открытия вошли в историю.\n\nМне всегда хотелось стать кем-то вроде него — бесстрашно прыгать в очередное приключение. И думаю, вот он — мой шанс.",
        "46249559846912": "Лог GG открыт:\n\nИ вот опять. Рассылаю дронов на разведку всё в те же места, как когда-то впервые. Едва подтвердится, что обстановка не изменилась, возьмусь за работу.\n\nЭто место... До сих пор помню свой восторг от этих радужных полей, ощущение, что вижу прекрасный сон.\n\nИ наверное, в каком-то смысле так и было, ведь всё закончилось слишком быстро.",
        "6130845238030336": "Лог GG открыт:\n\n\nВ первые дни здесь работа поглотила меня с головой. Помню даже, как пришлось вручную таскать желейный камень обратно в оранжерею, такой был азарт. Когда, задыхаясь и потея, чуть ли не всё делаешь неправильно, но счастливее тебя нет никого на свете.\n\nТеперь времени осталось мало, и мне пригодятся эти коллекторы преобразователя, иначе не успеть.\n\nВ этот раз я всё сделаю правильно.",
        "6130845259001857": "Лог GG открыт:\n\nПохоже, призматические волны по-разному влияют на каждую область острова и в одних местах раскрывают полный спектр цветов, а в других чередуют и делят его.\n\nИ они активно меняются. Иногда быстро и непрерывно, иногда медленнее. В первый год здесь каждый сезон выглядел по-новому. В то время это было прекрасно.",
        "6130845263196161": "Лог GG открыт:\n\nГигантские грибы на этом острове стали, наверное, величайшим микологическим открытием в моей жизни.\n\nИзвините, но это секрет.",
        "6130845263196163": "Лог GG открыт:\n\nС самого моего возвращения всё немного как в тумане, будто здесь витают отголоски отдельных моих воспоминаний.\n\nПоэтому теперь я прихожу сюда проветрить голову. Звук падающей воды всё заглушает, и в этом белом шуме у меня иногда проясняются мысли.\n\nНо затем я вижу, лишь как всё возвращается, делаю несколько вдохов, успокаиваюсь и принимаюсь за работу.",
        "6130845263196165": "Лог GG открыт:\n\nМне полюбилось это дерево с первого взгляда. Так хорошо усесться здесь и рассказывать ему о себе всё-всё. Но оно изменилось. Теперь в нём я вижу частичку себя: два разных пути сплелись в схватке друг с другом, связанные с этим островом и искажённые им.\n\nНо в отличие от этого дерева, я надеюсь когда-нибудь покинуть это место. Хочу найти дорогу домой. Очень хочу.",
        "6130845263196168": "Лог GG открыт:\n\nБрешь сильно уменьшилась. Это дарит надежду. Помню, как этот лабиринт впервые предстал перед глазами, как шаг за шагом легко поглотил меня, помню блуждания по бесконечным серым коридорам, совершенно без понятия, что вообще происходило.\n\nНо на этот раз всё не так просто. Неважно как, но надо поплотнее закрыть за собой эту дверь. Пройдя такой долгий путь, я не могу позволить, чтобы всё это повторилось.",
        "6130845263196169": "Лог GG открыт:\n\nЗнаю, у меня здесь есть миссия, но это нисколько не меняет одного: гейзеры — это всё так же чертовски весело.\n\nДумаю, я могу себе позволить поплескаться несколько минут, как в старые добрые времена...",
        "103647438322397187": "Архив GG открыт:\n\n\nЭх, а вилки-то нет. Видимо, снова придётся есть лапшу руками...",
        "6130845263196172": "Лог GG открыт:\n\nМоим первым порывом было превратить всё это нагромождение руин в прекрасный сад — что и произошло в тот же день. Я никогда не узнаю, для чего это место служило изначально, но мне казалось, его создателей порадовало бы, что в таком далёком будущем кто-то о нём позаботился.\n\nСейчас на это нет времени, но я всё же посажу здесь хотя бы несколько моих любимых цветов и надеюсь, что когда-нибудь они распустятся и снова разрастутся среди этих руин.\n\nМожет, если однажды мне удастся вернуться домой, я увижу это своими глазами.",
        "103647438322397186": "Архив GG открыт:\n\n\nО, отлично. Мне всё равно понадобится где-то хранить все свои гигантские грибочки.\n...\n... ...\nДержу пари, в этом месте папа бы посмеялся.",
        "6130845263196174": "Лог GG открыт:\n\nВ тот день, когда ранчо... когда мой дом остался позади, в голове вертелась лишь одна мысль: «Не знаю как, но я покажу, чего стою. Я докажу родителям, что мой выбор был верен, и они простят меня за то, что я не продолжу их путь».\n\nНо получилось всё совсем не так. Ещё до начала моего путешествия до меня дошёл слух, что они продали ранчо, и... и у меня просто не хватило сил посмотреть им в глаза. Мы так и не встретились перед отбытием.\n\nЯ жалею о том выборе каждый день. Нужно было найти смелость попрощаться.",
        "103647438322397185": "Архив GG открыт:\n\n\nВ детстве у меня была книжка по истории — именно благодаря ей мне пришла в голову идея построить эту оранжерею. Тогда казалось, это что так прекрасно — стоять внутри, но ощущать, будто в то же время находишься в мире снаружи.\n\nВот бы у меня дома было что-то подобное. Может, тогда не пришлось бы вечно бегать за травами и грибами. Может, мы с ними оказались бы ближе друг к другу...",
        "6130845263196176": "Лог GG открыт:\n\nЗдесь я чувствую себя как дома. В путешествии по Стеклянной пустыне именно такие пещеры, как эта, давали мне убежище и возможность продолжить свой поход. Одного только ощущения, что вокруг меня стены, а под ногами твёрдая земля, бывало достаточно, чтобы закрыть глаза и пережить ещё одну ночь.\n\nНо без некоторых вещей я всё же обойдусь. Если ещё хоть раз почувствую запах жареного кактуса, меня уж точно стошнит.",
        "6130845263196177": "Лог GG открыт:\n\nМне так и не удалось определить, что именно вызвало здесь извержение лавы на поверхность. Призматические волны? Я почти не сомневаюсь в этом. Радужная трава и переливчатые камни прекрасны, и вроде бы в какой-то степени экосистема смогла сосуществовать с ними, но лава — уже перебор.\n\nМоя версия такова: всё начиналось, как это всегда бывает. Каждый год температура ползёт на несколько градусов выше, и ты почти ничего не замечаешь, как вдруг в один прекрасный день — бац! — поздравляем!\n\nУф, хотелось бы мне иметь собаку. Чтобы погладить её сейчас.",
        "103647438322397184": "Архив GG открыт:\n\n\nА вот и моя первая находка на острове — окаменелость слайма. Она похожа на какого-то очень счастливого малыша. А знаете, мы ведь до сих пор не знаем, как такие образуются. Нам по плечу путешествия через звёзды в мгновение ока, но мы всё ещё не выяснили, как эта глупая мордашка оказалась в камне?\n\nПо-моему, это очень хороший знак. Здорово, что в этом мире ещё остались тайны.",
        "6130845263196179": "Лог GG открыт:\n\nЭти врата тоже всё ещё запечатаны, так что до меня здесь наверняка не было никого с тех пор, как это место забросили.\n\nИменно тут возникли первые сомнения. Со мной будто говорили инженеры — эдакие решатели всех проблем, люди, которые могут починить то, что я хочу показать. Но когда мы вышли из лабиринта и встретились здесь, на их лицах были улыбки. Они почуяли наживу. Та компания отправила своих белых воротничков, а не инженеров. Непохоже, чтобы они вообще задумывались о стабилизации.\n\nВскоре после этого всё рухнуло.",
        "103647438288842752": "Архив GG открыт:\n\nБоже мой, эта трава! Гляньте-ка, я ещё не успею договорить, как она сменит цвет! Только прибыть на остров — и тут же сделать одно из самых уникальных ботанических открытий за последнее время?\n\nВсё это слишком хорошо, чтобы быть правдой!",
        "92768106557337601": "Лог GG открыт:\n\nРаньше моё утро начиналось с пробежки по этой тропе: ты приближаешься к тем полым деревьям, а с моря дует такой приятный бриз.\n\nИ даже в конце дня мне иногда нравилось возвращаться сюда и любоваться закатом.\n\nНо ещё подозреваю, что именно тут меня ограбил кольцехвостый слайм...",
        "103647438322397189": "Архив GG открыт:\n\n\nИстория — забавная штука. Когда ты молод, тебе говорят, что она очень важна и что это величайший учитель. Но позже ты видишь, как люди, у которых есть власть, те самые, что творят историю, — эти люди плюют на прошлое.\n\nНаверное, я ничем не отличаюсь от них. В каком-то смысле здесь я потому, что пытаюсь убежать от истории своей семьи.\n\nПростите, мама и папа. Прости, бабуля. Но я правда этого хочу.",
        "103647438322397190": "Архив GG открыт:\n\nКак завораживает это место! Впервые в жизни вижу, чтобы флора так делилась по цвету: одна сторона — прекрасная, сверкающая, оранжево-золотая, а другая — насыщенно-зелёная. Это нечто необыкновенное!",
        "103647438322397191": "Архив GG открыт:\n\n\nЯ ГЕНИЙ. На этом острове мне удалось сделать так много великолепных открытий, но это последнее меняет всё.\n\nПросто беру шляпку гигантского гриба размером с пиццу, переворачиваю её НИЗОМ КВЕРХУ, добавляю соус, сыр, перец и немного грибов, запекаю — и вуаля!\n\nНазову её грибной мегапиццей и буду есть каждый день.",
        "103647438322397192": "Архив GG открыт:\n\n\nЛюблю это место за то, что оно даёт так хорошо прочувствовать этот остров. Звуки прыгающих слаймов, щебет птиц, ветер, гуляющий среди листьев, и морские волны — всё это сливается и звучит как песня.\n\nУ природы есть своя музыка, надо лишь сесть и прислушаться. И на это у меня есть целая жизнь на острове.",
        "103647438322397193": "Архив GG открыт:\n\n\nДеревья вроде этого живут тысячи лет. Раньше мне казалось, что по сравнению с нами они, должно быть, воспринимают время очень медленно. Но потом до меня дошло, что это потому, что я ставлю в центр времени людей.\n\nНа самом деле деревья были здесь задолго до нас, поэтому их восприятие времени ближе к истине. Мы приходим в мир лишь на краткий миг и отправляемся дальше, а деревья остаются.\n\nИнтересно, кого ещё встретит это дерево? Расскажет ли оно им обо мне?",
        "103647438322397194": "Архив GG открыт:\n\n\nМне так хорошо сегодня! Кажется, у меня наконец-то есть представление, что делать дальше, и к тому же я уже на любимом месте и в полной готовности любоваться закатом с тарелкой аппетитных печенек, сбацанных всецело... моими... руками. И знаете что? Это мои заслуженные печеньки, ведь работать пришлось так тяжело-претяжело и... стоп, что там не так со статуей, она же...\n\nДА ВЫ ШУТИТЕ!",
        "103647438322397195": "Архив GG открыт:\n\n\nНеожиданно. Меня не покидала уверенность, что я ни за что не найду проход сюда, а с этой стороны в стене оказалась такая огромная дыра, что в неё слон пролезет! Думаю, пришло время наконец поизучать это сооружение изнутри.\n\nЯ прямо как раньше, когда ещё ребёнком пробираешься в лес и чувствуешь: здесь буду только я и мои открытия. Тут очень хорошо. И волнительно!",
        "103647438322397196": "Архив GG открыт:\n\n\nЮХУ-У-У-У-У-У-У!",
        "103647438322397197": "Архив GG открыт:\n\n\nЭй ты, где бы ты ни был! Это сообщение для того, кто создал это место.\n\nНе знаю, зачем вы его построили или что с вами случилось, но я просто хочу, чтобы вы знали, что я собираюсь посадить здесь кое-что, чтобы тут стало красивее.\n\nЯ понимаю, что всё это принадлежит не мне, поэтому не хочу позволять себе слишком много, но если так всё же случится, то, возможно, сюда начнут прилетать пчёлы, и это место станет важной частью экосистемы. Надеюсь, вы не против.",
        "103647438322397198": "Архив GG открыт:\n\n\nНаверное, мне никогда не хотелось думать о покинутом доме. На этом острове столько всего требует внимания и отвлекает... Но в какой-то момент я оглядываюсь на море, вижу, как восходит солнце, и понимаю: они тоже любуются рассветом, прямо как я. И вот они уже как будто здесь, рядом со мной.\n\nНадеюсь, у них всё хорошо. Надеюсь, однажды они скажут, что гордятся мной.",
        "103647438322397199": "Архив GG открыт:\n\n\nТакие пещеры всегда наводили на меня страх. В каменных стенах и в темноте я неизменно чувствую себя как в ловушке. Мне всегда было спокойнее на свежем воздухе, с синим небом или хотя бы кроной дерева над головой и землёй под ногами.\n\nДумаю, в первую очередь именно эти чувства привели меня сюда.",
        "103647438322397200": "Архив GG открыт:\n\n\n\nПожалуй, присяду тут на минутку-другую — перевести дух и собраться с мыслями.\n\nМоя беспечная прогулка с увлечёнными любованиями здешней тропической листвой чуть не обернулась катастрофой: гейзер подбросил меня в воздух и едва не уронил прямо в яму с лавой!\n\nИногда мне страшно: а вдруг я беру на себя слишком много... вдруг мне ещё рано жить самостоятельно?",
        "103647438322397201": "Архив GG открыт:\n\n\nА вот и она, снова наша Тлеющая долина? Лабиринт наверняка опоясывает почти весь остров!\n\nБожечки, сколько же времени я брожу? В следующий раз обязательно возьму с собой обед. И запасную вилку.\n\nНо всё равно сейчас надо отдохнуть, а потом отправиться туда снова. Я начинаю думать, что там и правда таится некое удивительное научное и историческое открытие. Мне нужно сделать несколько звонков!",
        "185949743276089344": "Лог GG открыт:\n\nВот это открытие! Этот ледник появился здесь уже после моего первого прибытия на остров! Не пойму, как такое возможно. Отправлю ещё дронов — пусть соберут больше информации.\n\nА я пока погляжу на этот «снег». Это правда так весело, как в моих детских книжках?",
        "185949743288672256": "Лог GG открыт:\n\n\nПоверить не могу... саблезубые слаймы? Все знают, что они вымерли после Желейного периода. Могли ли они сохраниться внутри этого ледника вместе со своим миром, как в капсуле? Возможно, всё это время ледник находился на дне Слаймового моря, а из-за сейсмической активности в Тлеющей долине поднялся наверх.\n\nНужно продолжать исследования.",
        "185949743288672257": "Лог GG открыт:\n\nЭто северное сияние, призрачные деревья и поверхности, появляющиеся в ночи, так похожи на то, что происходит в лабиринте. Но это невозможно, учитывая состояние бреши. Я начинаю подозревать, что оболочка ледника увеличивает призматические волны, создавая что-то вроде эхо-камеры, где эффекты в окружающей среде более сконцентрированы.",
        "185949743288672258": "Лог GG открыт:\n\nПока дроны собирали данные, мне удалось скоротать время и сделать снеговика. Снеговики попадались мне в книжках, и у меня как раз была лишняя морковь — почему бы и нет?\n\nЯ, конечно, не скульптор, и это было заметно по моему снеговику. Хорошо, что снеговики не могут говорить.\n\nВпрочем, пару часов спустя он выглядел ещё хуже. Стоял полдень, лучи солнца согревали мои щёки. И мне стало ясно, почему этого места не было здесь раньше."
    },
    "de": {
        "2919070778650624": "Zugriff auf GG.Log:\n\nIch habe die Drohnen das Gewächshaus wieder genau so aufbauen lassen, wie es war. Ich war so glücklich, es wieder dort stehen zu sehen – wie das Glas im Tageslicht dieses magischen Orts erstrahlt.\n\nAls ich fertig war, dachte ich beinahe, alles wäre wieder normal. Ich dachte, vielleicht würde ich einfach reinspazieren und neu anfangen, als wäre nichts geschehen.\n\nUnd auch wenn ich weiß, dass dem nicht so ist, war es so schön, endlich wieder zu Hause zu sein.",
        "2919401625350144": "Zugriff auf GG.Log:\n\nOh Pilze, meine erste Liebe. Ich erinnere mich noch an den Tag, als meine Mutter mir erzählte, sie seien gar keine Pflanzen. Ich konnte es nicht glauben.\n\nAls ich diesen Feldführer bekam, schlich ich mich immer mit Omas altem Koffer in den Wald und sammelte so viele, wie ich konnte. Als sie das rausfand, war Mutter so sauer. Aber ich glaube, das war eher wegen dem Koffer. Ich hatte keine Ahnung, wie viel er ihr bedeutete.",
        "2925665176645632": "Zugriff auf GG.Log:\n\nManchmal brachte ich mein Mittagessen hierher mit und starrte diese kolossalen Fossilien an. Ich fragte mich, wie die Welt wohl aussähe, wenn sie lebendig wären. Jetzt ist es eine Welt der Slimes, aber wer weiß, was es davor war?\n\nUnd ich dachte mir, wenn das Universum es möglich macht, dass eine ganze Welt und ihr Ökosystem den Kurs wechseln, vielleicht sollten wir das dann voneinander auch akzeptieren?\n\nHerrje, das Gerede über die Vergangenheit ist wirklich nicht ohne. Ich frage mich, welche tiefsinnigen Gedanken ich damals wohl mitzuteilen hatte …",
        "2926063069294592": "Zugriff auf GG.Log:\n\nFrüher hatte ich Angst vorm Wasser. Es fühlte sich so endlos an, als würde es dich einfach verschlingen. Ich traute mich nur mit den Füßen hinein, dort, wo ich den Boden noch sehen konnte.\n\nUnd jetzt … Wie soll ich das, wo ich hineingesprungen bin, bloß nennen? So tiefes Wasser, so endlos, dass ich vielleicht nie wieder die Oberfläche sehe.\n\nIch tue mir schon wieder selbst leid. Ich sollte wieder an die Arbeit gehen.",
        "2926249740988416": "Zugriff auf GG.Log:\n\n\nIch bin durch das ganze Gewächshaus gestapft, nachdem es passiert war, und mein Verstand raste mit der Frage, was ich hätte anders machen sollen. Ich fühlte mich so schuldig, so fehlgeleitet. Ich kam in diese Ruinen und sackte an einer der Wände total erschöpft zusammen.\n\nDie Steine waren fest und kalt, und ich spürte das Gewicht ihrer Geschichte auf ihnen lasten. Und dann krabbelte ein kleines Insekt in eine der Spalten in der Wand, schlüpfte hinein und verschwand. Es durchdrang diese uralten Steine, als wären sie Rauch.\n\nDa wurde mir alles klar.",
        "103647438322397188": "Zugriff auf GG.Archiv:\n\nDiese Gezeitentümpel erinnern mich daran, wie ich mit Mutter und Vater zum Strand gegangen bin. Ich wollte nie schwimmen, dazu hatte ich zu viel Angst. Stattdessen watete ich durchs flache Wasser und las in dem alten Buch meiner Mutter über einen legendären Entdecker. Er war ein Slime-Rancher, der die gesamte Ferne, Ferne Weite durchwanderte und Entdeckungen machte, die in die Geschichte eingingen.\n\nIch träumte davon, so jemand zu sein. Sich furchtlos in jedes neue Abenteuer zu stürzen. Ich schätze, das hier ist meine Gelegenheit.",
        "46249559846912": "Zugriff auf GG.Log:\n\nNun, da sind wir wieder. Ich schicke die Drohnen raus zu all ihren ursprünglichen Erforschungszielen. Sobald ich bestätigen kann, dass die Bedingungen die gleichen sind, lege ich los.\n\nDieser Ort... ich denke immer noch voller Ehrfurcht an diese Regenbogenfelder. Es fühlte sich wie ein schöner Traum an.\n\nUnd ich schätze, in gewisser Weise war es das, denn es war viel zu schnell vorbei.",
        "6130845238030336": "Zugriff auf GG.Log:\n\n\nIch war so überfordert, als ich hier angefangen habe. Ich weiß noch, wie ich Glibberstein von Hand zurück ins Gewächshaus geschleppt habe, weil ich so aufgeregt war. Ich war atemlos, verschwitzt und bin alles total falsch angegangen, aber ich war glücklich.\n\nJetzt ist wenig Zeit, also brauche ich diese Raffinerieverbindungen, wenn ich effizient sein will.\n\nDiesmal werde ich es richtig machen.",
        "6130845259001857": "Zugriff auf GG.Log:\n\nDie Prismawellen scheinen sich auf jede Gegend der Insel anders auszuwirken; an manchen Orten gibt es das volle Spektrum der Farben, aber wechselnde oder geteilte Spektren an anderen.\n\nUnd sie verändern sich aktiv. Manchmal schnell und andauernd, manchmal langsamer. In meinem ersten Jahr hier sah für mich jede Jahreszeit anders aus. Es war wundervoll.",
        "6130845263196161": "Zugriff auf GG.Log:\n\nDie riesigen Pilze auf dieser Insel sind verantwortlich für die vielleicht größte mykologische Entdeckung meines Lebens.\n\nTut mir leid, aber das ist ein Geheimnis.",
        "6130845263196163": "Zugriff auf GG.Log:\n\nSeit ich zurückgekommen bin, war alles etwas verschwommen, als seien manche meiner Erinnerungen zurückgeblieben.\n\nAlso komme ich her, um den Kopf freizubekommen. Ich lasse den Lärm des hinabstürzenden Wassers alles andere ertränken, und dann kann ich in diesem weißen Rauschen manchmal wieder klar denken.\n\nDoch dann sehe ich alles erneut geschehen, also atme ich tief durch, reiße mich zusammen und mache mich wieder an die Arbeit.",
        "6130845263196165": "Zugriff auf GG.Log:\n\nIch hing an diesem Baum, seit ich ihn entdeckt habe. Ich saß hier oft und erzählte ihm alles über mich selbst. Aber heutzutage ist es anders. Ich erkenne mich selbst in ihm: Zwei verschiedene Pfade, die miteinander ringen, an diese Insel gebunden und durch sie verändert.\n\nAber anders als der Baum hoffe ich, die Insel eines Tages zu verlassen. Ich will einen Weg nach Hause finden. Wirklich.",
        "6130845263196168": "Zugriff auf GG.Log:\n\nDer Durchbruch ist jetzt so viel kleiner. Das gibt mir Hoffnung. Ich erinnere mich, als ich ihn das erste Mal fand. Ich bin einfach direkt ins Labyrinth spaziert und fing an, seine endlosen grauen Hallen zu erforschen, ohne jeden Schimmer, was wirklich vor sich ging.\n\nAber diesmal ist es nicht so leicht. Was auch immer ich tue, ich muss die Tür hinter mir dicht verschließen. Das darf nicht noch mal passieren, nachdem ich so weit gekommen bin.",
        "6130845263196169": "Zugriff auf GG.Log:\n\nIch weiß, ich habe hier eine Mission zu erfüllen, aber das ändert nichts an den Geysiren hier: Sie machen immer noch irre Spaß.\n\nIch denke, ein paar Minuten Planschen wie in alten Tagen kann ich mir schon erlauben …",
        "103647438322397187": "Zugriff auf GG.Archiv:\n\n\nArgh, ich habe meine Gabel vergessen. Dann gibt es wohl mal wieder Handnudeln …",
        "6130845263196172": "Zugriff auf GG.Log:\n\nAls ich das erste Mal hier war, habe ich diesen gesamten kaputten Komplex in einen schönen Garten verwandelt. Ich wusste nie, was der ursprüngliche Zweck dieses Ortes war, aber ich dachte, seine Schöpfer wären glücklich in dem Wissen, dass in ferner Zukunft jemand dafür sorgt, dass er noch einen Zweck erfüllt.\n\nDafür ist jetzt keine Zeit, aber ich werde wenigstens ein paar meiner Lieblingsblumen hier und da pflanzen, und hoffe, dass sie gedeihen und mit der Zeit diese Ruinen wieder bedecken.\n\nVielleicht kann ich es selbst sehen, wenn ich je wieder nach Hause komme.",
        "103647438322397186": "Zugriff auf GG.Archiv:\n\n\nOh prima, ich habe ohnehin nach einem Ort für all meine Riesenpilze gesucht.\n…\n… …\nIch wette, Vater hätte darüber gelacht.",
        "6130845263196174": "Zugriff auf GG.Log:\n\nAls ich die Ranch verließ, als ich meine Heimat verließ, dachte ich irgendwie, ich würde mich beweisen. Dass ich meinen Eltern zeigen würde, dass meine Wahl die richtige war, und dass sie mir vergeben würden, dass ich ihr Erbe nicht fortführe.\n\nAber so ist es nicht gekommen. Bevor meine Reise begann, hörte ich, dass sie die Ranch verkauft hatten und … und ich konnte ihnen einfach nicht gegenübertreten. Also ging ich wieder, ohne sie zu sehen.\n\nIch bereue das jeden Tag. Ich wünschte, ich hätte mich verabschieden können.",
        "103647438322397185": "Zugriff auf GG.Archiv:\n\n\nDie Idee für dieses Gewächshaus kam mir durch ein Geschichtsbuch, das mir als Kind gehörte. Ich dachte, wie toll es ist, wenn man gleichzeitig darin sein konnte und sich dabei so fühlte, als sei man in der Welt da draußen.\n\nIch wünschte, so etwas hätte ich zu Hause gehabt. Vielleicht wäre ich dann nicht ständig weggelaufen, um nach Pflanzen und Pilzen zu suchen. Vielleicht wäre ich ihnen näher gewesen …",
        "6130845263196176": "Zugriff auf GG.Log:\n\nHier fühle ich mich zu Hause. Wenn ich durch die Glaswüste gereist bin, waren es Höhlen wie diese, die mir Schutz boten und es mir ermöglichten zu überleben. Allein das Gefühl von Wänden um mich herum und massivem Boden unter meinen Füßen gab mir all die Sicherheit, die ich brauchte, um die Augen schließen und eine weitere Nacht überstehen zu können.\n\nAber manches davon brauche ich echt nicht. Zum Beispiel bin ich ziemlich sicher, dass ich mich übergeben muss, wenn ich noch einmal gerösteten Kaktus rieche.",
        "6130845263196177": "Zugriff auf GG.Log:\n\nIch habe es nie geschafft, schlüssig zu beweisen, dass die Prismawellen all die Lavaausbrüche verursacht haben, aber ich bin davon überzeugt. Das Regenbogengras und die schillernden Steine sind alle hübsch anzuschauen, und das Ökosystem scheint zu einem gewissen Grad mit ihnen zu koexistieren, aber diese Lava, da ist dann Schluss.\n\nIch vermute, es fing an wie immer: Die Temperatur steigt langsam über die Jahre um ein paar Grad, und dann merkst du eines Tages, dass du kochst.\n\nAch, ich wünschte, ich könnte jetzt einen Hund streicheln.",
        "103647438322397184": "Zugriff auf GG.Archiv:\n\n\nIch habe gerade mein erstes Slime-Fossil auf der Insel gefunden. Es sieht so glücklich aus. Wie kann es sein, dass wir immer noch keine Ahnung haben, wie sie entstehen? Wir können in einem Augenblick zwischen Sternen reisen, aber verstehen nicht, wie dieses ulkige Gesicht in den Stein gekommen ist?\n\nIch finde das irgendwie beruhigend. Ich bin froh, dass diese Welt noch ihre Rätsel bietet.",
        "6130845263196179": "Zugriff auf GG.Log:\n\nDieses Tor ist auch noch versiegelt, also muss ich wirklich die erste Person hier sein, seit es verlassen wurde.\n\nHier kamen mir die ersten Zweifel. Ich dachte, ich spräche mit Ingenieuren: Problemlöser, Leute, die reparieren können, was ich fand. Aber sobald wir das Labyrinth verlassen hatten und uns hier trafen, sah ich sie lächeln. Sie freuten sich auf diese Gelegenheit. Die Firma hatte keine Ingenieure geschickt, es ging ihnen nur ums Geld. Ich glaube, Stabilisierung war ihnen nicht mal in den Sinn gekommen.\n\nEs dauerte nicht lange, bis alles zusammenbrach.",
        "103647438288842752": "Zugriff auf GG.Archiv:\n\nMeine Güte, dieses Gras! Seht nur, wie sich die Farben ändern, während ich rede! Ich bin gerade erst auf dieser Insel angekommen und habe schon eine der einzigartigsten botanischen Entdeckungen der jüngeren Geschichte gemacht?\n\nAlles zu gut, um wahr zu sein!",
        "92768106557337601": "Zugriff auf GG.Log:\n\nFrüher startete ich meinen Morgen mit einem Lauf über diesen Pfad. Es fühlte sich so gut an, die Meeresbrise zu spüren, während ich auf dem Weg zu den hohlen Bäumen dort vorn war.\n\nManchmal kam ich sogar am Ende meines Tages wieder und beobachtete den Sonnenuntergang.\n\nAber ich glaube auch, dass es hier war, wo ich von einem Ringschwanz-Slime ausgeraubt wurde …",
        "103647438322397189": "Zugriff auf GG.Archiv:\n\n\nGeschichte ist schon lustig. Wenn du jung bist, sagt man dir, wie wichtig sie ist und dass sie der beste Lehrer sei. Aber dann siehst du die Mächtigen da draußen, jene, die die Geschichte schreiben. Und die ignorieren die Vergangenheit.\n\nIch schätze, ich bin nicht anders. In gewisser Weise bin ich auf der Flucht vor der Geschichte meiner Familie.\n\nEs tut mir leid, Mutter und Vater. Es tut mir leid, Oma. Aber ich will das hier wirklich.",
        "103647438322397190": "Zugriff auf GG.Archiv:\n\nWas für ein faszinierender Ort! Ich habe nie Flora gesehen, die sich so in zwei Farbvarianten aufspaltet wie hier. Einerseits wunderbar schimmernde Orange- und Goldtöne, andererseits üppig tiefe Grüntöne. Außergewöhnlich!",
        "103647438322397191": "Zugriff auf GG.Archiv:\n\n\nIch bin ein GENIE. Ich habe so viele tolle Entdeckungen auf dieser Insel gemacht, aber diese letzte ändert alles.\n\nIch habe einen riesigen Pilzhut in der Größe einer Pizza gefunden, ihn UMGEDREHT, mit Soße, Käse, Paprika und anderen Pilzen belegt, gebacken und voilà!\n\nIch werde es Megapilzpizza nennen und ich werde es jeden Tag essen.",
        "103647438322397192": "Zugriff auf GG.Archiv:\n\n\nIch liebe diesen Platz, weil man hier so viel von der Insel in sich aufsaugen kann. Die herumhüpfenden Slimes, das Zwitschern der Vögel, der Wind in den Bäumen und die Wellen des Meeres verbinden sich zu einem Lied.\n\nEs gibt Musik in der Natur, wenn wir nur zuhören. Und ich habe ein ganzes Leben lang auf dieser Insel genau dafür Zeit.",
        "103647438322397193": "Zugriff auf GG.Archiv:\n\n\nBäume wie diese können Tausende Jahre alt werden. Früher dachte ich, dass sie Zeit im Vergleich zu uns sehr langsam wahrnehmen müssten, aber dann wurde mir klar, dass das daran lag, dass ich Menschen ins Zentrum der Zeit gestellt habe.\n\nTatsächlich sind die Bäume viel länger hier als wir, also ist ihre Wahrnehmung von Zeit dichter an der Wahrheit. Wir sind nur einen Moment hier, bevor wir wieder gehen, und die Bäume bleiben.\n\nIch frage mich, wen dieser Baum noch treffen wird? Wird er ihnen von mir erzählen?",
        "103647438322397194": "Zugriff auf GG.Archiv:\n\n\nIch fühle mich so gut heute! Ich denke, ich habe die Dinge langsam im Griff, und ich bin an meinem Lieblingsort, um den Sonnenuntergang mit einem Haufen leckerer Kekse zu beobachten. Ich habe … ganz … alleine … gebacken. Und ehrlich? Ich habe sie mir verdient, weil ich sooo hart gearbeitet habe und … Moment, was ist mit dieser Statue los, die …\n\nDAS KANN DOCH NICHT WAHR SEIN!",
        "103647438322397195": "Zugriff auf GG.Archiv:\n\n\nIch dachte, ich würde nie einen Weg in diesen Ort finden, aber da ist an diesem Ende ein großes Loch in der Wand, da würde ein Elefant durchpassen! Es wird wohl Zeit, dass ich endlich das Innere dieser Struktur erforsche.\n\nEs fühlt sich genau so an wie damals, als ich als Kind in die Wälder schlich. Nur ich und meine Entdeckungen. Ich fühle mich toll. Und aufgeregt!",
        "103647438322397196": "Zugriff auf GG.Archiv:\n\n\nJUUUUUUUUHUUUUUUUUUUUU!",
        "103647438322397197": "Zugriff auf GG.Archiv:\n\n\nHey, du, wo da draußen auch immer du bist! Diese Nachricht ist für den, der diesen Ort gebaut hat.\n\nIch weiß nicht, warum du ihn gebaut hast oder was mit dir passiert ist, aber ich will, dass du weißt, dass ich hier etwas pflanzen werde, damit es hübscher aussieht.\n\nIch weiß, ich bin neu hier, und will nicht unverschämt sein, aber wenn ich das tue, kommen vielleicht Bienen vorbei und dieser Ort wird ein wichtiger Teil des Ökosystems. Ich hoffe, das ist okay für dich.",
        "103647438322397198": "Zugriff auf GG.Archiv:\n\n\nIch glaube, ich habe versucht, nicht darüber nachzudenken, wie ich von Zuhause wegging. Diese Insel bietet mir so viel Ablenkung, so viel für mich zu lernen … aber dann blicke ich über das Meer und sehe die Sonne aufgehen, und ich weiß, dass sie die Sonne auch so aufgehen sehen, und plötzlich sind sie hier bei mir.\n\nIch hoffe, es geht ihnen gut. Und ich hoffe, dass sie eines Tages sagen, dass sie stolz auf mich sind.",
        "103647438322397199": "Zugriff auf GG.Archiv:\n\n\nHöhlen wie diese fand ich immer irgendwie gruselig. Die steinernen Wände und die Dunkelheit geben mir das Gefühl, gefangen zu sein. Ich war immer eher draußen zu Hause, mit dem Himmel oder wenigstens einer Baumkrone über meinem Kopf und Erde unter meinen Füßen.\n\nIch schätze, diese Gefühle sind das, was mich überhaupt erst hierher gebracht hat.",
        "103647438322397200": "Zugriff auf GG.Archiv:\n\n\nIch denke, ich muss hier einfach eine Minute oder drei sitzen und durchatmen, um mich zu sammeln.\n\nIch war unvorsichtig, zu beschäftigt damit, das tropische Blattwerk hier zu bewundern, und ein Geysir hat mich in die Luft geschossen. Ich wäre fast in einer Lavagrube gelandet!\n\nManchmal mache ich mir Sorgen, dass ich mir zu viel vorgenommen habe … Dass ich nicht bereit bin, allein zu sein.",
        "103647438322397201": "Zugriff auf GG.Archiv:\n\nUnd da sind wir wieder, zurück im Glimmenden Tal? Das Labyrinth muss sich um den Großteil der Insel winden!\n\nHerrje, wie lange war ich überhaupt da drin? Nächstes Mal nehme ich definitiv Mittagessen mit. Und eine Extragabel.\n\nJedenfalls muss ich mich ausruhen und dann direkt wieder dort rein. So langsam fühlt sich das hier wie eine wahrhaft wunderbare wissenschaftliche und historische Entdeckung an. Ich muss ein paar Anrufe machen!",
        "185949743276089344": "Zugriff auf GG.Log:\n\nWas für eine unglaubliche Entdeckung! Dieser Gletscher war noch gar nicht da, als ich auf die Insel kam. Ich weiß nicht, wie das möglich ist, also schicke ich zusätzliche Drohnen, um weitere Daten zu sammeln.\n\nIn der Zwischenzeit sehe ich mal nach, ob dieser „Schnee“ so lustig ist wie in den Geschichten, die ich als Kind las …",
        "185949743288672256": "Zugriff auf GG.Log:\n\n\nIch kann es kaum glauben … Säbel-Slimes? Alle wissen, dass sie seit dem Geleezeitalter ausgestorben sind. Ob dieser Gletscher sie und diese Welt irgendwie erhalten hat wie eine Zeitkapsel? Vielleicht war er auf dem Grund des Slime-Meeres eingefroren und dann haben die seismischen Aktivitäten des Glimmenden Tals ihn losgerüttelt.\n\nIch muss das überprüfen.",
        "185949743288672257": "Zugriff auf GG.Log:\n\nDiese Aurora-Effekte hier, die geisterhaften Bäume und die Oberflächen, die nachts auftauchen, ähneln den Phänomenen im Labyrinth. Und das sollte beim derzeitigen Zustand des Durchbruchs nicht möglich sein. Ich vermute langsam, dass die Eishülle, die den Gletscher weiter umgibt, die Prismawellen verstärkt – wie eine Echokammer, in der die Umgebungseffekte konzentriert werden.",
        "185949743288672258": "Zugriff auf GG.Log:\n\nWährend ich darauf wartete, dass die Drohnen ihre Daten sammeln, baute ich einen Schneemann. Ich hatte sie schon in Büchern gesehen, und da ich noch eine Mohrrübe übrig hatte, dachte ich, es wäre einen Versuch wert.\n\nIch bin kein Bildhauer und hatte sofort Mitleid mit meinem Schneemann. Ich war froh, dass er nicht sprechen konnte.\n\nAber als die Stunden verstrichen, sah er immer schlimmer aus. Es war Mittag und die Sonnenstrahlen erwärmten mein Gesicht. Und dann wurde mir klar, warum dieser Ort vorher nicht hier gewesen war."
    }
}